<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td>
				<p><span class="subtitulo">Desocupaci&oacute;n masculina, din&aacute;mica familiar y relaciones de g&eacute;nero <br>
							<br>
						</span><span class="texto"><strong>Investigadoras responsables: </strong>Gabriela Benza (becaria de CONICET) y Catalina Wainerman (directora de beca)<br>
							<br>
						</span><span class="texto"><strong>Resumen:<br>
							</strong><br>
							En un contexto de reestructuraci&oacute;n econ&oacute;mica y de aumento sin precedentes del desempleo, durante la d&eacute;cada de 1990 se registr&oacute; en la Argentina un incremento de los hogares en los que, producto de la desocupaci&oacute;n del c&oacute;nyuge var&oacute;n, las mujeres son las principales proveedoras econ&oacute;micas. En este marco, la investigaci&oacute;n ha tenido como prop&oacute;sito estudiar, desde la perspectiva de g&eacute;nero, de qu&eacute; manera la desocupaci&oacute;n masculina repercute sobre el modo en que mujeres y varones organizan sus vidas familiares. M&aacute;s espec&iacute;ficamente, busca dar cuenta de qu&eacute; sucede con las pr&aacute;cticas y con las concepciones de g&eacute;nero en los hogares donde, producto de la crisis econ&oacute;mica, se invierte la divisi&oacute;n tradicional del trabajo por g&eacute;nero. <br>
							<br>
							Las preguntas que gu&iacute;an la investigaci&oacute;n son: 1) &iquest;en qu&eacute; medida las pr&aacute;cticas de los c&oacute;nyuges en relaci&oacute;n al &aacute;mbito productivo est&aacute;n en conflicto con sus concepciones de g&eacute;nero?; 2) &iquest;en qu&eacute; medida la desocupaci&oacute;n del c&oacute;nyuge var&oacute;n se convierte en una fuente de conflicto conyugal?, y 3) &iquest;la inversi&oacute;n de la divisi&oacute;n del trabajo productivo tradicional es acompa&ntilde;ada por un cambio equivalente en la divisi&oacute;n del trabajo reproductivo, a partir de una mayor participaci&oacute;n de los varones en las tareas del hogar y el cuidado de los hijos? Para responder a estas preguntas se realizan entrevistas en profundidad a varones y mujeres c&oacute;nyuges de 20 hogares nucleares con hijos, pertenecientes a los sectores bajos y residentes en el Area Metropolitana de Buenos Aires. El proyecto se inici&oacute; en abril de 2003 y se llev&oacute; a cabo en CENEP hasta 2004 como parte de las actividades de una beca de formaci&oacute;n de postgrado del CONICET. <br>
						</span>				  </p>
	</td>
  </tr>
</table>
</body>
</html>
