<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td>
				<p><span class="subtitulo">Familias reales y familias censales. Haciendo visibles a las familias en las estad&iacute;sticas <br>
							<br>
						</span><span class="texto"><strong>Investigadoras responsables: </strong>Catalina Wainerman; Mar&iacute;a Celina A&ntilde;a&ntilde;os<br>
							<br>
							<strong>Resumen: <br>
							</strong><br>
							Investigaci&oacute;n de corte metodol&oacute;gico suscitada por el ya extenso reconocimiento de la in-adecuaci&oacute;n de los censos de poblaci&oacute;n y de las Encuestas Permanente de Hogares para captar las variadas formas de vivir en familia que ocurren hoy en nuestra sociedad. Es que la familia argentina est&aacute; transitando a pasos acelerados el camino que ya han recorrido otras sociedades de mayor desarrollo en Europa y Estados Unidos. A pesar de estos cambios, de acuerdo a los censos, en la Argentina el hogar nuclear sigue apareciendo como la forma de co-residencia familiar m&aacute;s generalizada. En este marco, los objetivos del proyecto fueron tres: i. dise&ntilde;ar un instrumento dirigido a hacer visible las distintas maneras de vivir en familia que las actuales estad&iacute;sticas censales y de encuestas de hogares ocultan tras la clasificaci&oacute;n de los hogares familiares en nucleares, extensos y compuestos. M&aacute;s espec&iacute;ficamente, se trat&oacute; de identificar las &ldquo;familias ensambladas&rdquo; que quedan ocultas tras la aparente modalidad del &ldquo;hogar nuclear completo&rdquo;; ii. probar el instrumento en una muestra intencional de familias ensambladas de &ldquo;apariencia nuclear completa&rdquo;; iii. dise&ntilde;ar y someter a prueba un instrumento para detectar historias familiares y trayectorias maritales con el objeto de sugerir su uso al INDEC en encuestas de familia en un intento por paliar la actual insuficiencia de datos sobre hogares y familias. El primer objetivo se llev&oacute; a cabo con una muestra intencional de 31 hogares del &Aacute;rea Metropolitana de Buenos Aires de tipo &ldquo;estad&iacute;sticamente nuclear&rdquo;, en su mayor&iacute;a de sectores medios. El segundo y el tercero, se llevaron a cabo en 54 hogares familiares de tipo ensamblado residentes en Capital Federal y Rosario. Se entrevist&oacute; a un s&oacute;lo miembro de la pareja conyugal.<br>
							<br>
							Los resultados fueron transferidos al INDEC en el contexto de la reelaboraci&oacute;n de la c&eacute;dula para el pr&oacute;ximo operativo censal del 2001. En efecto, algunos de los &iacute;tems se incorporaron en su &uacute;ltima prueba del dise&ntilde;o conceptual de la c&eacute;dula del censo del 2001.<br>
							<br>
							El proyecto cont&oacute; con un subsidio (concursado) del CONICET.<br>
						</span>				  </p>
	</td>
  </tr>
</table>
</body>
</html>
