<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td>
					<p><span class="subtitulo">Familia, trabajo y g&eacute;nero en los libros de lectura de la escuela primaria argentina</span></p>
					<p><span class="texto"><strong>Investigadora responsable: </strong>Catalina Wainerman</span></p>
					<p><span class="texto"><strong>Resumen: <br>
							</strong><br>
							Este estudio investig&oacute; las im&aacute;genes que sobre g&eacute;nero, trabajo y familia ha transmitido el sector educaci&oacute;n del Estado, a trav&eacute;s de los libros de lectura en uso en la escuela primaria argentina, a lo largo del siglo XX. En otras palabras, se tom&oacute; a los libros de lectura como emisores y difusores de orientaciones valorativas.<br>
							<br>
							El an&aacute;lisis se realiz&oacute; a lo largo de un conjunto de dimensiones: la concepci&oacute;n de mujer y var&oacute;n, los roles asignados a ellas y ellos en la sociedad, la concepci&oacute;n de la familia y la del trabajo para unas y otros. Se someti&oacute; a los libros a una cuidadosa lectura tanto de sus narraciones como de sus ilustraciones. Simult&aacute;neamente, se indag&oacute; en qu&eacute; medida los cambios ocurridos en los &uacute;ltimos a&ntilde;os en el rol de la mujer fueron reflejados por los mensajes transmitidos por los libros de texto. La muestra de libros estuvo compuesta por los publicados a lo largo de todo siglo, para todos los grados (hasta 1980) y de primer a tercer grado (para la actualidad).  <br>
							<br>
							El estudio,  concluido en 1998, tuvo como antecedente uno realizado una d&eacute;cada atr&aacute;s (Wainerman, C. y R. Barck de Raijman, Sexismo en  los Libros de Lectura de la Escuela Primaria,  Buenos Aires: Ediciones del IDES, 1987), el que abarc&oacute; los primeros setenta a&ntilde;os del siglo.<br>
							<br>
							<strong>Difusi&oacute;n de resultados:<br>
							</strong><br>
							<strong>Wainerman, C. H. y M. Heredia (1999) </strong><i>&iquest;Mam&aacute; amasa la masa?: cien a&ntilde;os en los libros de la escuela primaria.</i> Buenos Aires: Editorial de Belgrano.<br>
							<br>
							<strong>Wainerman, C. H. y M. Heredia (1996) </strong>&ldquo;Los libros de lectura a las puertas del siglo XXI&rdquo;`. <i>Sociedad,</i> Vol. 9. <br>
						</span>					</p>
	</td>
  </tr>
</table>
</body>
</html>
