<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Factores culturales y psicosociales en la prevenci&oacute;n y el tratamiento de las enfermedades de transmisi&oacute;n sexual. Poder, afecto y placer en las negociaciones entre g&eacute;neros</p>
      <p><span class="subtitulo">Investigadoras responsables:</span> M&oacute;nica Gogna (CEDES); Edith A. Pantelides (CENEP) y Silvina Ramos (CEDES)<br>
      Realizado en colaboraci&oacute;n con el CEDES</p>
      <p class="subtitulo">Resumen:</p>
      <p>El estudio explora los factores culturales y psicosociales que, en hombres y mujeres de sectores populares de diferentes generaciones, dificultan o favorecen la adopci&oacute;n de conductas adecuadas para prevenir y tratar las enfermedades de transmisi&oacute;n sexual (ETS). Entre los factores considerados se cuentan: el tipo y la calidad de la informaci&oacute;n de que disponen las personas, las caracter&iacute;sticas del v&iacute;nculo entre los actores involucrados (especialmente el grado de compromiso afectivo), la percepci&oacute;n respecto a los m&eacute;todos de prevenci&oacute;n (en particular, el cond&oacute;n) y las definiciones de los roles que corresponden a cada sexo en el intercambio sexual.</p>
      <p>Se realizaron diez grupos focales y treinta entrevistas en profundidad con hombres y mujeres de 18 a 25 y de 35 a 50 a&ntilde;os residentes en un barrio de clase baja del partido de San Fernando, en el Gran Buenos Aires.</p>
      <p>La investigaci&oacute;n mostr&oacute; que, en lo que respecta a las ETS, la informaci&oacute;n es muy escasa en esta poblaci&oacute;n de bajos recursos econ&oacute;micos. Son pocas las ETS conocidas y poca y err&oacute;nea la informaci&oacute;n sobre causas, s&iacute;ntomas y consecuencias. La informaci&oacute;n respecto al SIDA es, en todos estos aspectos, de mejor calidad.</p>
      <p>Las dificultades en la prevenci&oacute;n de estas enfermedades es consecuencia de la falta de informaci&oacute;n e informaci&oacute;n equivocada; concepciones de roles sexuales gen&eacute;ricos que impiden que la mujer pueda poner condiciones para las relaciones sexuales, especialmente dentro de parejas estables; naturalizaci&oacute;n de la sexualidad masculina de manera tal que los hombres son concebidos como naturalmente m&aacute;s interesados en el sexo y como poseedores de una sexualidad indomable que requiere satisfacci&oacute;n; adopci&oacute;n de conductas de cuidado ineficaces y problemas espec&iacute;ficos en relaci&oacute;n al uso del cond&oacute;n.</p>
      <p>La investigaci&oacute;n cont&oacute; con un subsidio (obtenido a trav&eacute;s de un concurso) de la Organizaci&oacute;n Mundial de la Salud.</p>
      <p><strong>Difusi&oacute;n de resultados:</strong></p>
      <p><strong>Gogna, M. y S. Ramos (2001)</strong> Lay Beliefs and Gender stereotypes: Unacknowledged Dimensions of STD Prevention Strategies. En: N. Higginbotham, R. Brice&ntilde;o-Le&oacute;n y N. Johnson (eds.) Applying Health Social Science: Best Practice in the Developing World. Londres: Zed Books.<br>
        <strong>Pantelides, E. A., M. Gogna y S. Ramos (2000)</strong> Concepciones legas de salud y enfermedad: el SIDA seg&uacute;n pobladores de un barrio pobre del Gran Buenos Aires. En: E. A. Pantelides y S. Bott (eds.) Reproducci&oacute;n, salud y sexualidad en Am&eacute;rica Latina. Buenos Aires: Biblos-OMS, pp.117-135.<br>
        <strong>Gogna, M. y S. Ramos (2000)</strong> Gender stereotypes and power relations: Unacknowledged risks for sexually transmitted diseases in Argentina. En: R. Parker, M. Barbosa y P. Aggleton (eds.) Framing the Sexual Subject: The Politics of Gender, Sexuality and Power. Berkeley y Los Angeles: University of California Press.<br>
        <strong>Gogna, M. y Ramos, S. (1999)</strong> Cren&ccedil;as leigas, estere&oacute;tipos de genero e preven&ccedil;ao de DSTs&quot;. En: R. M. Barbosa y R. Parker (eds.), Sexualidades pelo avesso. Direitos, identidades e poder. San Pablo: Editora 34.<br>
        <strong>Gogna, M. y S. Ramos (1998)</strong> Lay beliefs and gender stereotypes: unacknowledged dimensions of STDs prevention. En: International Conference on Reproductive Health, Programme and Abstracts. Indian Society for the Study of Reproduction and Fertility &amp; UNDP/UNFPA/World Bank Special Programme of Research, Development and Research Training in Human Reproduction, Mumbai, India.<br>
        <strong>Gogna, M. y S. Ramos (1998)</strong> Combination of qualitative methods: How to tackle sensitive issues?. En: 4th Qualitative Health Research Conference, Book of Abstracts. Vancouver, British Columbia.<br>
        Gogna, M. (1998) &quot;Factores psicosociales y culturales en la prevenci&oacute;n y tratamiento de las ETS&quot;. Cadernos de Saude Publica, 14, Suplemento N&ordm; 1. R&iacute;o de Janeiro.<br>
        <strong>Pantelides, E. A., M. Gogna y S. Ramos (1997)</strong> Factores culturales y psicosociales en la prevenci&oacute;n de las enfermedades de transmisi&oacute;n sexual. En: ALIRH, XV Reuni&oacute;n de la Asociaci&oacute;n Latinoamericana de Investigadores en reproducci&oacute;n humana. Libro de res&uacute;menes. Cusco, Per&uacute;, p&aacute;g. 92.<br>
        <strong>Gogna, M. (1997)</strong> Contribu&ccedil;oes para repensar a preven&ccedil;ao das DSTs. En: II Seminario Sa&uacute;de Reprodutiva em Tempos de AIDS. R&iacute;o de Janeiro: Asocia&ccedil;ao Brasileira Interdisciplinar de AIDS-ABIA.<br>
        <strong>Gogna, M., E. A. Pantelides, y S. Ramos (1997)</strong> Las enfermedades de transmisi&oacute;n sexual: g&eacute;nero, salud y sexualidad. Buenos Aires: CENEP, Serie Cuadernos del CENEP N&ordm; 52.<br>
        <strong>Pantelides, E. A., S. Ramos y M. Gogna (1996)</strong> Factores culturales y psicosociales en la prevenci&oacute;n y el tratamiento de enfermedades de transmisi&oacute;n sexual. En: I Seminario Taller Sudamericano. Investigaci&oacute;n socio-cultural en sexualidad: prioridades y desaf&iacute;os. Santiago de Chile: Equipo de Apoyo T&eacute;cnico del FNUAP, Serie seminarios y talleres N&ordm; 1, agosto, pp.82-84.<br>
        <strong>Gogna, M. (1996)</strong> La prevenci&oacute;n ETS/SIDA: una mirada sociol&oacute;gica. En: Salud reproductiva, nuevos desaf&iacute;os. I Curso Internacional &quot;Salud reproductiva y sociedad&quot;. Lima: Universidad Peruana Cayetano Heredia.<br>
        <strong>Gogna, M., E. A. Pantelides y S. Ramos (1996)</strong> Sexualidad, g&eacute;nero y prevenci&oacute;n de las enfermedades de transmisi&oacute;n sexual. En: Segundo Taller de Investigaciones Sociales en Salud Reproductiva y Sexualidad. Buenos Aires: PRASSAR - CENEP/OMS, CEDES y AEPA, pp.79-84.<br>
      <strong>Gogna, M., S. Ramos y E. A. Pantelides (1995)</strong> Psychosocial and cultural dimensions of sexually transmitted diseases: power, love and pleasure in the negotiations between genders. En: Journal of Psychosomatic Obstetrics and Gynecology. Book of Abstracts of the 11th. InternacionalCongress. Basel, Parthenon Publishing.    </p>
    <p class="titulo">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
