<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Estudio Nacional sobre la Situaci&oacute;n Social de las Personas viviendo con VIH/SIDA en la Argentina</p>
      <p><span class="subtitulo">Investigadores responsables:</span> Mario Pecheny (UBA) (director) y Hern&aacute;n Manzelli (codirector); Georgina Binstock y M&oacute;nica Gogna (CEDES).</p>
      <p><strong>Investigaci&oacute;n realizada en colaboraci&oacute;n con el Instituto Gino Germani (UBA) y el CEDES.</strong></p>
      <p class="subtitulo">Resumen:</p>
      <p>El objetivo de este proyecto es describir y analizar las caracter&iacute;sticas demogr&aacute;ficas, econ&oacute;micas y sociales de las personas viviendo con VIH/sida en la Argentina. M&aacute;s espec&iacute;ficamente se propone abordar los aspectos ligados a la experiencia y gesti&oacute;n de la enfermedad (diagn&oacute;stico, tratamiento, relaci&oacute;n con los profesionales y servicios de salud, calidad de vida, obst&aacute;culos y recursos disponibles), como as&iacute; tambi&eacute;n describir y analizar las caracter&iacute;sticas de la vida de las personas viviendo con VIH/sida en t&eacute;rminos laborales, econ&oacute;micos, y de sus lazos familiares y de sociabilidad, especialmente los cambios y evoluci&oacute;n a partir del diagn&oacute;stico de infecci&oacute;n por VIH. Para ello se llevar&aacute; a cabo una encuesta a aproximadamente 800 personas viviendo con VIH sida. Asimismo, se llevar&aacute;n a cabo entrevistas en profundidad con personas viviendo con VIH/sida y con profesionales de la salud y funcionarios locales. Las primeras, para explorar sobre el manejo del secreto, las experiencias de estigma y discriminaci&oacute;n, el impacto del diagn&oacute;stico y la enfermedad en su historia afectiva, emocional y familiar, etc., recuperando las palabras de los propios sujetos, tomando en cuenta las caracter&iacute;sticas del contexto local que inciden en la situaci&oacute;n social de las personas viviendo con VIH/sida en cada una de las provincias. Las entrevistas a profesionales de la salud y funcionarios locales permitir&aacute;n conocer las perspectivas de prestadores y dise&ntilde;adores/ejecutores de las pol&iacute;ticas. En particular, las entrevistas se focalizar&aacute;n en las percepciones de los informantes clave sobre las necesidades de las personas viviendo con VIH/sida y los factores que obstaculizan la atenci&oacute;n en los servicios de salud locales.</p>
    <p>El estudio se inici&oacute; en 2006 y es subsidiado por concurso por el Fondo Mundial de Lucha contra el Sida, la Tuberculosis y la Malaria (administrado por UBATEC).</p></td>
  </tr>
</table>
</body>
</html>
