<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Aspectos sociodemogr&aacute;ficos de los accidentes de tr&aacute;nsito en &aacute;reas seleccionadas de Argentina. Diagn&oacute;stico y aportes para el dise&ntilde;o de pol&iacute;ticas y programas de prevenci&oacute;n</p>
      <p><span class="subtitulo">Investigadores responsables:</span> Rosa N. Geldstein y Rodolfo Bertoncello (UBA y CENEP)</p>
      <p class="subtitulo">Resumen:</p>
      <p>Por invitaci&oacute;n de la CONAPRIS al CENEP, a fines de 2003 se prepar&oacute; el protocolo general del proyecto y se procedi&oacute; a la selecci&oacute;n, supervisi&oacute;n metodol&oacute;gica y coordinaci&oacute;n de los 10 becarios que llevar&iacute;an a cabo las tareas de investigaci&oacute;n correspondientes a diferentes objetivos del mismo en sus respectivas localidades: Ciudad de Buenos Aires (5 becarios), Rosario y Reconquista (Santa Fe, 1 becario en cada localidad); Mar del Plata (pcia. de Buenos Aires, 1 becaria); Neuqu&eacute;n (pcia. de Neuqu&eacute;n, 1 becario); Resistencia (Chaco, 1 becaria). Los objetivos generales del proyecto incluyeron la elaboraci&oacute;n de diagn&oacute;sticos en base a datos estad&iacute;sticos disponibles, la evaluaci&oacute;n de la calidad, cobertura y comparabilidad de las fuentes y la realizaci&oacute;n de peque&ntilde;os trabajos de campo (cuantitativos y/o cualitativos) destinados a recoger tanto informaci&oacute;n objetiva sobre los accidentes de tr&aacute;nsito (AT) como sobre aspectos comportamentales y subjetivos de los actores involucrados en tales eventos y no provista por las fuentes oficiales. El entrenamiento de profesionales locales para la investigaci&oacute;n en salud fue uno de los principales prop&oacute;sitos del proyecto.</p>
      <p>Se realiz&oacute; un diagn&oacute;stico sociodemogr&aacute;fico a partir de fuentes oficiales, a nivel nacional y provincial y de cada una de las ciudades seleccionadas, que incluy&oacute; la estimaci&oacute;n de a&ntilde;os de vida y de a&ntilde;os de vida activa perdidos por AT y la estimaci&oacute;n del costo de atenci&oacute;n en salud a v&iacute;ctimas en hospitales p&uacute;blicos. Se elabor&oacute; una propuesta metodol&oacute;gica para mejorar la captaci&oacute;n estad&iacute;stica de los AT y su comparabilidad entre distintos niveles jurisdiccionales. Se ejecut&oacute; trabajo de campo, cuantitativo y cualitativo, con encuestas y entrevistas a: (a) v&iacute;ctimas de accidentes de tr&aacute;nsito atendidas en los hospitales Argerich, Fern&aacute;ndez y Rivadavia (Ciudad Buenos Aires), el hospital Alvarez de Rosario y el hospital Central de Reconquista, y (b) poblaci&oacute;n general de grupos de edades y tipos de usuarios de la v&iacute;a p&uacute;blica espec&iacute;ficos, en las ciudades de Buenos Aires, Resistencia, Rosario, Neuqu&eacute;n y Mar del Plata.</p>
      <p>La investigaci&oacute;n aborda una tem&aacute;tica de gran inter&eacute;s en el contexto internacional y tambi&eacute;n en la Argentina, sobre la cual existe poca investigaci&oacute;n rigurosa. La preocupaci&oacute;n que la alta incidencia de los accidentes de tr&aacute;nsito causa en la sociedad enfrenta la escasez y poca confiabilidad de las fuentes de informaci&oacute;n y la existencia de diagn&oacute;sticos poco confiables; el proyecto aporta a estas cuestiones. Asimismo, el abordaje de aspectos sociales y culturales implicados en los accidentes de tr&aacute;nsito permitir&aacute; ir m&aacute;s all&aacute; de la constataci&oacute;n de los hechos para avanzar en la comprensi&oacute;n del fen&oacute;meno, algo muy poco estudiado. Por &uacute;ltimo, el proyecto ha tenido un componente importante de capacitaci&oacute;n de becarios del interior del pa&iacute;s.</p>
      <p>La investigaci&oacute;n se inici&oacute; en mayo de 2004 y los becarios trabajaron durante 12 meses. Se trat&oacute; de un Estudio Colaborativo Multic&eacute;ntrico de la Comisi&oacute;n Nacional de Programas de Investigaci&oacute;n Sanitaria (CONAPRIS) del Ministerio de Salud; la coordinaci&oacute;n del mismo se llev&oacute; a cabo en CENEP.</p>
      <p><strong>Difusi&oacute;n de resultados:</strong></p>
      <p><strong>Geldstein, R. N. y R. Bertoncello, coords., (2006)</strong>. Aspectos demogr&aacute;ficos y sociales de los accidentes de tr&aacute;nsito en &aacute;reas seleccionadas de la Argentina. Diagn&oacute;stico y aportes para el dise&ntilde;o de pol&iacute;ticas y programas de prevenci&oacute;n. Buenos Aires: CONAPRIS.<br>
      <strong>Peterlini, C. y R. N. Geldstein (2005)</strong> El tr&aacute;nsito y sus accidentes. Estructura y agencia en las perspectivas de automovilistas y peatones de la Ciudad de Buenos Aires. En: M. Abramz&oacute;n y otros, VI Jornadas nacionales de debate interdisciplinario de salud y poblaci&oacute;n. Buenos Aires: Instituto de Investigaciones Gino Germani, Facultad de Ciencias Sociales, UBA (Eventos Acad&eacute;micos, 3).</p>
      <p class="titulo">&nbsp;</p>      
    <p class="titulo">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
