<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Encuesta experimental sobre discapacidad: experiencia piloto </p>
      <p><span class="subtitulo">Investigadores responsables:</span> Jorge L. Somoza y Sonia M. Mychaszula</p>
      <p><span class="subtitulo">Asistentes de Investigaci&oacute;n:</span> Rosario Valverde, Mercedes Biagioni y Dolores Caradonti</p>
      <p class="subtitulo">Resumen: </p>
      <p>Ante la escasa informaci&oacute;n sobre las personas con discapacidad y las dificultades para obtenerla, se realiz&oacute; en Z&aacute;rate la experiencia piloto de un procedimiento que permite obtener una estimaci&oacute;n aproximada de la incidencia de poblaci&oacute;n con discapacidad e informaci&oacute;n sociodemogr&aacute;fica de este grupo poblacional, &uacute;til para orientar acciones tendientes a satisfacer sus necesidades y contribuir a su bienestar. El procedimiento se basa en una encuesta en dos etapas que se apoya en la red de escuelas primarias para acceder a una muestra de hogares. Fue ideado por el estad&iacute;stico Valdecir Lopes, quien lo aplic&oacute; con &eacute;xito en Teres&oacute;polis (Brasil). Tiene la ventaja de permitir acceder a una muestra de personas con discapacidad en forma r&aacute;pida y econ&oacute;mica pero quedan excluidas las personas con discapacidad de hogares sin representaci&oacute;n en las escuelas primarias.</p>
      <p>Los objetivos de la experiencia piloto fueron 1) probar los instrumentos de recolecci&oacute;n de datos, 2) conocer la predisposici&oacute;n de las directoras y maestras de las escuelas seleccionadas y la reacci&oacute;n de las personas con discapacidad y de sus familiares ante la encuesta, 3) estimar el costo de aplicaci&oacute;n del procedimiento y 4) entrenar a estudiantes de la carrera de Sociolog&iacute;a de la UBA en diversas tareas de un trabajo de investigaci&oacute;n.</p>
      <p>La experiencia piloto fue patrocinada por la Secretar&iacute;a de Investigaci&oacute;n de la Facultad de Ciencias Sociales de la Universidad de Buenos Aires&ndash;UBA y el CENEP. En la primera etapa se detectaron las personas con discapacidad residentes en los hogares de los alumnos de tres establecimientos de nivel primario seleccionados, mediante una encuesta dirigida a los jefes del hogar. En la segunda etapa, tres estudiantes de Sociolog&iacute;a, especialmente entrenadas, se ocuparon de encuestar a las personas con discapacidad detectadas, o a los responsables de las mismas, para recabar la informaci&oacute;n sociodemogr&aacute;fica de inter&eacute;s. </p>
      <p>Esta experiencia piloto ha sido subsidiada por el CENEP y finaliz&oacute; en 1998.</p>
      <p><strong>Difusi&oacute;n de resultados:</strong></p>
      <p><strong>Balverde, R., M. Biagioni y D. Carandoti (1998)</strong> Encuesta experimental sobre discapacidad. Una experiencia piloto en el Partido de Z&aacute;rate, Provincia de Buenos Aires. Buenos Aires: Informe de resultados (mimeo).      </p>
      <p class="titulo">&nbsp;</p>
    <p class="titulo">&nbsp;</p>      <p class="titulo">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
