<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">La poblaci&oacute;n de la ciudad de Concordia, Entre R&iacute;os</p>
      <p><span class="subtitulo">Investigadoras responsables:</span> Sonia M. Mychaszula y Edith A. Pantelides</p>
      <p class="subtitulo">Resumen: </p>
      <p>El prop&oacute;sito de la investigaci&oacute;n era determinar el impacto que sobre el crecimiento y las condiciones de vida de la ciudad de Concordia tuvo la construcci&oacute;n de la represa de Salto Grande y la posterior reducci&oacute;n del emprendimiento, una vez terminadas las obras de infraestructura. Para ello se estimaron los factores de crecimiento de la ciudad desde 1960 y se analizaron algunos indicadores de condiciones de vida de la poblaci&oacute;n desde la d&eacute;cada del 70. Las fuentes utilizadas fueron los censos de poblaci&oacute;n y las encuestas permanentes de hogares.</p>
      <p>Se lleg&oacute; a la conclusi&oacute;n que el crecimiento y el nivel de empleo de Concordia eran en efecto superiores al promedio provincial y al de otras ciudades de la provincia durante la construcci&oacute;n de la represa. Cuando &eacute;sta fue concluida, tanto el crecimiento como el nivel de empleo de la ciudad se hicieron muy similares al promedio provincial y al de otras ciudades, pero hubo un cambio en el tipo de actividades econ&oacute;micas. Otros indicadores de calidad de vida (servicios, nivel de educaci&oacute;n), siguieron mejorando aun despu&eacute;s que se concluy&oacute; la represa.</p>
    <p>El proyecto cont&oacute; con financiaci&oacute;n de la Comisi&oacute;n T&eacute;cnica Mixta de Salto Grande.</p></td>
  </tr>
</table>
</body>
</html>
