<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td>
					<p><span class="subtitulo">Promoci&oacute;n industrial y poblaci&oacute;n: implicancias demogr&aacute;ficas de la promoci&oacute;n industrial en las provincias de San Luis, Catamarca y Tierra del Fuego (Argentina), entre 1960 y 2001<br>
							<br>
						</span><span class="texto"><strong>Investigadores responsables: </strong>Ramiro A. Flores Cruz (becario de CONICET); Rodolfo Bertoncello y Alfredo E. Lattes (directores de beca)<br>
							<br>
							<strong>Resumen:<br>
								<br>
							</strong>El objetivo general de la investigaci&oacute;n ha sido analizar los cambios de las tendencias poblacionales &#150;espec&iacute;ficamente el crecimiento, los cambios de estructura y la redistribuci&oacute;n territorial de la poblaci&oacute;n total y de la poblaci&oacute;n econ&oacute;micamente activa&#150; y sus interrelaciones con la implementaci&oacute;n y efectos de pol&iacute;ticas de promoci&oacute;n industrial en las provincias de San Luis, Catamarca y Tierra del Fuego, entre 1960 y 2001. Para ello analiza (a) la implementaci&oacute;n de los reg&iacute;menes de promoci&oacute;n industrial en las provincias seleccionadas en t&eacute;rminos de su impacto sobre la evoluci&oacute;n y composici&oacute;n del sector industrial; (b) el crecimiento y los cambios de la composici&oacute;n por sexo, edad y lugar de nacimiento de la poblaci&oacute;n total y de la PEA en las provincias y per&iacute;odo seleccionados, como parte de los cambios demogr&aacute;ficos del pa&iacute;s; (c) la redistribuci&oacute;n territorial y las formas de asentamiento de la poblaci&oacute;n total y de la PEA, en las provincias y per&iacute;odo seleccionados, con &eacute;nfasis en la redistribuci&oacute;n ocurrida en el sistema urbano; y (d) los niveles y tendencias de la participaci&oacute;n econ&oacute;mica de la poblaci&oacute;n en las provincias y per&iacute;odo seleccionados, poniendo &eacute;nfasis en la composici&oacute;n por rama, categor&iacute;a y grupo de ocupaci&oacute;n de la PEA. Finalmente, se integran los resultados alcanzados en un an&aacute;lisis diacr&oacute;nico y comparativo, enmarcado por lo ocurrido en el pa&iacute;s, a fin de establecer las relaciones entre los cambios mostrados por las tendencias poblacionales y las pol&iacute;ticas de promoci&oacute;n industrial.<br>
							<br>
							La investigaci&oacute;n utiliza fuentes de datos secundarias tradicionales para el estudio de la poblaci&oacute;n (censos nacionales de poblaci&oacute;n, encuestas permanentes de hogares, registros de estad&iacute;sticas vitales, etc.), adem&aacute;s de las fuentes espec&iacute;ficas relacionadas con los aspectos legales y econ&oacute;micos de la promoci&oacute;n (entre ellos censos nacionales econ&oacute;micos, censos y encuestas industriales y series publicadas por INDEC de Producto Bruto Geogr&aacute;fico, Producto Bruto Industrial, etc).<br>
							<br>
							La investigaci&oacute;n tuvo comienzo en mayo de 2004 y concluy&oacute; en abril de 2006. Se llev&oacute; a cabo como parte de una beca doctoral de CONICET.<br>
				  </span>					</p>
	</td>
  </tr>
</table>
</body>
</html>
