<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td><p><a name="inv6"></a><span class="subtitulo">Promoci&oacute;n de la participaci&oacute;n de los hombres en la salud sexual y reproductiva en Centroam&eacute;rica. An&aacute;lisis comparativo<br>
					<br>
				</span><span class="texto"><strong>Investigadora responsable: </strong>Edith A. Pantelides.<br>
					<br>
					<strong>Investigador asistente: </strong>Hern&aacute;n Manzelli<br>
					<br>
					<strong>Resumen:<br>
						<br>
					</strong>El prop&oacute;sito de esta investigaci&oacute;n ha sido proveer la informaci&oacute;n necesaria para formular nuevos modelos de intervenci&oacute;n para promover la participaci&oacute;n de los hombres en los servicios existentes de salud sexual y reproductiva; para esto, resulta necesario comprender el papel de los hombres en los procesos de salud sexual y reproductiva. La investigaci&oacute;n se realiz&oacute; en la ciudad principal de Belice, Costa Rica, El Salvador, Honduras, Nicaragua y Panam&aacute; bajo la responsabilidad de investigadores de esos pa&iacute;ses. La investigaci&oacute;n utiliz&oacute; una encuesta a muestras de varones de entre 15 y 44 a&ntilde;os, seleccionados al azar en barrios habitados predominantemente por poblaci&oacute;n de bajos ingresos. Al equipo de CENEP le correspondi&oacute; hacer el an&aacute;lisis comparativo.<br>
					<br>
					Los resultados no permiten hablar de una realidad centroamericana, ya que existen diferencias entre pa&iacute;ses. Las variables edad y nivel de educaci&oacute;n, contra lo esperado, no siempre son predictoras de diferencias en las opiniones, actitudes y conductas. S&oacute;lo ocasionalmente la religi&oacute;n que se profesa influye en actitudes hacia la sexualidad y la limitaci&oacute;n de la natalidad, pero s&iacute; lo hace en mayor medida el grado de religiosidad. En cada pa&iacute;s no se encontraron perfiles claramente m&aacute;s y menos tradicionales en cuanto a los roles gen&eacute;ricos.<br>
					<br>
					Los conocimientos sobre anticoncepci&oacute;n son limitados y el uso dentro de parejas estables no es generalizado. Los hombres acompa&ntilde;an a sus parejas en la atenci&oacute;n prenatal, ven con frecuencia a sus hijos y contribuyen a su mantenimiento y cuidado.<br>
					<br>
					La mayor&iacute;a no justifica la violencia contra las mujeres, pero cuando se trata de la propia pareja est&aacute;n m&aacute;s predispuestos a justificarla.<br>
					<br>
					El proyecto finaliz&oacute; en 2005, y cont&oacute; con subsidio de la OPS y de la Deutsche Gessellschaft Fur Technishe Zusammerarbeit (GTZ).<br>
					<br>
					<strong>Difusi&oacute;n de resultados:<br>
						<br>
						Pantelides, E. A. y H. Manzelli (2005) </strong><em>La salud sexual y reproductiva: tambi&eacute;n un asunto de hombres.</em> Buenos Aires: OPS, Bundesministerium f&uuml;r wirtschaftliche Zusammenarbait und Entwicklung.<br>
					<strong>Pantelides, E. A y H. Manzelli (2005) </strong>&ldquo;Violencia en la pareja. Evidencias a partir de encuestas a hombres centroamericanos&rdquo;. <em>Papeles de Poblaci&oacute;n,</em> 11 (45): 247-270.</span>				  </p>
    </td>
			</tr>
</table>
</body>
</html>
