<a name="Ga_i1"></a><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td><p><span class="subtitulo">L&iacute;nea de base para el Programa Nacional de Salud Reproductiva y Procreaci&oacute;n Responsable<br>
                <br>
            </span><span class="texto"><strong>Investigadoras responsables:</strong> Edith A. Pantelides. Elsa L&oacute;pez (Instituto Gino Germani, UBA). Liliana Findling (Instituto Gino Germani, UBA)<br>
            <br>
            <strong>Resumen:<br>
            </strong><br>
El Ministerio de Salud y Ambiente de la Naci&oacute;n requiri&oacute; conocer las opiniones de los proveedores de salud sobre el funcionamiento de los servicios y sobre el Programa Nacional de Salud Reproductiva y Procreaci&oacute;n Responsable en las provincias donde dicho Programa ten&iacute;a mayores dificultades de implementaci&oacute;n. La investigaci&oacute;n se realiz&oacute; en las provincias de Corrientes, Formosa, Catamarca, La Rioja y San Juan. Se eligieron algunos hospitales y servicios de atenci&oacute;n primaria de las capitales provinciales y de otras localidades. Se encuest&oacute; a los responsables del programa en cada provincia, a los jefes de servicio y al personal m&eacute;dico, param&eacute;dico, trabajadoras sociales y agentes sanitarios. Se les pregunt&oacute; sobre las necesidades en aspectos de la salud reproductiva que observaban en la poblaci&oacute;n y hasta qu&eacute; punto las mismas eran satisfechas por el servicio. Asimismo, se indag&oacute; sobre las necesidades de los servicios desde el punto de vista de los proveedores de salud. Se pregunt&oacute; tambi&eacute;n sobre los aspectos positivos y negativos observados en relaci&oacute;n a la implementaci&oacute;n del Programa y las barreras observadas en el acceso a los servicios.<br>
<br>
En cuanto a los resultados, pudo detectarse que no todo el personal de salud, en particular el de menor jerarqu&iacute;a, conoc&iacute;a la existencia del Programa. De los que lo conoc&iacute;an, la mayor&iacute;a hizo una valoraci&oacute;n positiva. En todos los servicios se declararon necesidades insatisfechas de personal y, en segundo lugar, de equipamiento e insumos. Entre las barreras de acceso, las m&aacute;s mencionadas fueron: barreras culturales frente a los anticonceptivos, conocimientos equivocados respecto a sus efectos secundarios y oposici&oacute;n de las parejas masculinas a que las mujeres usaran anticonceptivos. Se se&ntilde;al&oacute; tambi&eacute;n como obst&aacute;culo el bajo nivel educativo de gran parte de las usuarias.<br>
<br>
Desde el lado de los servicios, se encontraron dificultades en la recepci&oacute;n de los anticonceptivos distribuidos por el Ministerio de Salud por trabas burocr&aacute;ticas y por falta de motivaci&oacute;n de algunos funcionarios. Muchas veces los anticonceptivos que llegaban no eran los adecuados, se&ntilde;al&aacute;ndose especialmente la falta de aquellos indicados para el per&iacute;odo de lactancia. En ocasiones no era posible mantener la regularidad de la provisi&oacute;n, con el consiguiente peligro de embarazos no deseados. Otro obst&aacute;culo del lado de algunos servicios proven&iacute;a de la falta de personal calificado, lo que se manifestaba en demoras en los turnos.<br>
<br>
El estudio fue financiado por el Ministerio de Salud y Ambiente de la Naci&oacute;n.<br>
<br>
<strong>Difusi&oacute;n de resultados:</strong><br>
<br>
<strong>L&oacute;pez, E., E. A. Pantelides y L. Findling (2004)</strong> <em>L&iacute;nea de base para la aplicaci&oacute;n del Programa Nacional de Salud Sexual y Procreaci&oacute;n Responsable.</em> Provincias de Catamarca, Corrientes, Formosa, San Juan. Informe presentado al PROMIN, Ministerio de Salud y Ambiente de la Naci&oacute;n.</span><br>
				            </p>
	</td>
  </tr>
</table>
		<a id="anchor" name="anchor"></a>
</body>
</html>
