<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td><p><span class="subtitulo">Salud, bienestar y envejecimiento (SA.B.E.)<br>
                      <br>
                </span><span class="texto"><strong>Investigadoras responsables: </strong>Edith A. Pantelides.<br>
                <br>
                <strong>Asistente de investigaci&oacute;n: </strong>Paola Pac&iacute;fico<br>
                <br>
                <strong>Resumen:<br>
                <br>
                </strong>La investigaci&oacute;n tuvo como prop&oacute;sito crear y analizar informaci&oacute;n de base sobre una gran variedad de aspectos que permitieran evaluar la situaci&oacute;n de salud y bienestar de la poblaci&oacute;n de 60 y m&aacute;s a&ntilde;os de edad residente en el &Aacute;rea Metropolitana de Buenos Aires. En la investigaci&oacute;n se utiliz&oacute; metodolog&iacute;a cuantitativa: se administr&oacute; un extenso cuestionario a una muestra representativa de la poblaci&oacute;n de 60 y m&aacute;s a&ntilde;os del AMBA. Se obtuvo informaci&oacute;n de 1.043 personas.<br>
                <br>
El cuestionario incluy&oacute;, entre otros muchos aspectos, caracter&iacute;sticas sociodemogr&aacute;ficas y constituci&oacute;n del hogar. Se pregunt&oacute; sobre estado de salud percibido y diagn&oacute;stico y tratamiento de una larga lista de enfermedades y la presencia de diversos s&iacute;ntomas; sobre alimentaci&oacute;n, consumo de l&iacute;quidos, bebidas alcoh&oacute;licas y tabaco. Se evaluaron dificultades en la realizaci&oacute;n de actividades de la vida diaria, disponibilidad de ayuda para realizarlas y se identificaron las personas que daban esa ayuda. Se listaron todos los medicamentos que el anciano estaba consumiendo, qui&eacute;n los indic&oacute;, c&oacute;mo fueron obtenidos y los gastos que ocasionaron. Otro grupo de preguntas indag&oacute; sobre la cobertura m&eacute;dica y su alcance y el uso reciente de los servicios de salud.<br>
<br>
Se investig&oacute; la historia laboral del anciano, las fuentes de ingresos y las caracter&iacute;sticas de la vivienda y se incluyeron m&oacute;dulos relativos al consumo de bienes y servicios y al uso del tiempo libre.<br>
<br>
Entre los principales resultados se destacan: </span></p>
                  <div class="texto">
                    <ul>
                      <li><span>Una proporci&oacute;n importante de los adultos mayores sigue trabajando. La mayor&iacute;a de los que no trabaja tiene una jubilaci&oacute;n o pensi&oacute;n.</span>
                      <li>Los encuestados evaluaban su salud como buena. La expectativa de vida saludable se ubica entre un 13% y un 23% de la expectativa de vida total para los varones y entre un 25% y un 50% para las mujeres.
                      <li>La mayor&iacute;a tiene cobertura de salud, dos quintas partes a trav&eacute;s del PAMI.
                      <li>La mayor&iacute;a son propietarios de la vivienda que ocupan y poseen elementos de confort b&aacute;sicos. Casi un tercio de los m&aacute;s viejos entre ellos vive solo.
                      <li>Las transferencias intergeneracionales son frecuentes, variadas y ocurren en ambos sentidos.
                    </ul>
                  </div>
                  <p><span class="texto">La investigaci&oacute;n finaliz&oacute; en el a&ntilde;o 2001 y fue financiada por el Banco Interamericano de Desarrollo y Organizaci&oacute;n Panamericana de la Salud.<br>
                        <br>
                        <strong>Difusi&oacute;n de resultados:<br>
                        <br>
                          Pantelides, E. A. (2003) </strong>Atenci&oacute;n de la salud y la tercera edad. Buenos Aires: CEDES, Serie Seminarios Salud y Pol&iacute;tica P&uacute;blica.<br>
  <strong>Zunzunegui, M. V., S. A. Pinz&oacute;n, T. Engler, E. A. Pantelides, C. Albala y O. Prats (2002)</strong> Condiciones y estilos de vida. En: T. Engler y M. Pel&aacute;ez (eds.) <em>M&aacute;s vale por viejo.</em> Washington: BID - OPS, pp.105-124.<br>
  <strong>Zunzunegui, M. V., S. A. Pinz&oacute;n, T. Engler, E. A. Pantelides, C. Albala y O. Prats (2002)</strong> Previsi&oacute;n, promesas y econom&iacute;a social. En: T. Engler y M. Pel&aacute;ez (eds.) <em>M&aacute;s vale por viejo.</em> Washington: BID - OPS, pp.125-148.<br>
  <strong>Zunzunegui, M.V., S. A. Pinz&oacute;n, T. Engler, E. A. Pantelides, C. Albala y O. Prats (2002)</strong> Servicios: utilizaci&oacute;n, percepciones y preferencias. En: T. Engler y M. Pel&aacute;ez (eds.) <em>M&aacute;s vale por viejo.</em> Washington: BID - OPS, pp.207-228.<br>
  <strong>Zunzunegui, M.V., S. A. Pinz&oacute;n, F. B&eacute;land, E. A. Pantelides, C. Albala y O. Prats (2002)</strong> Estado de salud, capacidad funcional y necesidades. En: T. Engler y M. Pel&aacute;ez (eds.) <em>M&aacute;s vale por viejo.</em> Washington, D.C.: BID y OPS, pp. 149-176.<br>
  <strong>Pantelides, E. A. y P. Pac&iacute;fico (2001) </strong><em>Estado socio-funcional de los adultos mayores del &Aacute;rea Metropolitana de Buenos Aires.</em> Trabajo presentado en IV Jornadas Nacionales de Debate Interdisciplinario en Salud y Poblaci&oacute;n. &Aacute;rea Salud y Poblaci&oacute;n, organizado por el Instituto de Investigaciones Gino Germani, Facultad de Ciencias Sociales, UBA, 8-10 de agosto.<br>
  <strong>Taller sobre Salud, Bienestar y Envejecimiento (SABE) en Am&eacute;rica Latina y el Caribe.</strong> Organizado por la OPS/OMS. Co-auspiciada por la Universidad de Wisconsin, Madison y The National Institute on Aging. Wisconsin, Madison, EEUU, 17-21 de abril de 2001. Expositora: Main results on economic activity and income.<br>
  <strong>IX Congreso Argentino de Gerontolog&iacute;a y Geriatr&iacute;a. </strong>Organizado por la Sociedad Argentina de Gerontolog&iacute;a y Geriatr&iacute;a. Buenos Aires, 8-11 de noviembre de 2001. Panelista: Aspectos demogr&aacute;ficos del envejecimiento en la Argentina.<br>
  <strong>Seminario nacional sobre Salud, calidad de vida y participaci&oacute;n social del adulto mayor.</strong> Organizado por el BID, la Federaci&oacute;n Internacional de la Vejez, la OPS y la Escuela Andaluza de Salud P&uacute;blica. Buenos Aires, 26 de abril e 2000. Ponencia: E A. Pantelides, Resultados provisorios del proyecto SABE en Buenos Aires.<br>
  <strong>La transici&oacute;n demogr&aacute;fica en Am&eacute;rica Latina y el Caribe: Consulta interregional sobre el envejecimiento de la poblaci&oacute;n.</strong> Organizado por el Banco Interamericano de Desarrollo (BID), la OPS, la Federaci&oacute;n Internacional de la Vejez y HelpAge Internacional. Washington, D.C., 1-2 de junio de 2000. Ponencia: E. A. Pantelides, Resultados provisorios del proyecto SABE en Buenos Aires<br>
  <strong>Foro UNESCO. </strong>Organizado por la Unesco y el Centro de Estudios Avanzados, UNC. C&oacute;rdoba, 22-24 de febrero de 2006. Ponencia: E. A. Pantelides, <em>Fuentes de ingreso de los adultos mayores del &Aacute;rea Metropolitana de Buenos Aires<br>
  </em><strong>Edith A. Pantelides, 2005. </strong>Acceso de los adultos mayores del &Aacute;rea Metropolitana de Buenos Aires a los servicios de atenci&oacute;n de salud. En: <em>Actas de las VII Jornadas Argentinas de Estudios de Poblaci&oacute;n.</em> Buenos Aires: INDEC/AEPA.<br>
  <strong>VI Jornadas argentinas de estudios de poblaci&oacute;n. </strong>Organizadas por la AEPA. Taf&iacute; del Valle, Tucum&aacute;n, 5-7 de noviembre de 2003. Ponencia: E. A. Pantelides, <em>Acceso de los adultos mayores del &Aacute;rea Metropolitana de Buenos Aires a los servicios de atenci&oacute;n de salud</em> (publicada)<br>
  <strong>III Jornadas del Cap&iacute;tulo de Gerontopsiquiatr&iacute;a de APSA. </strong>Buenos Aires, 6 de diciembre de 2003. Disertaci&oacute;n: Perspectivas demogr&aacute;ficas.<br>
                  </span></p></td>
			</tr>
</table>
</body>
</html>
