<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
			<td><p><span class="subtitulo"><a name="10"></a>Institutos terciarios tecnol&oacute;gicos: estudio de demanda</span><span class="texto"><br>
						<br>
						<strong>Investigadora responsable:</strong> Mar&iacute;a Antonia Gallart<br>
						<br>
						<strong>Resumen:</strong><br>
						<br>
						Este proyecto realiz&oacute; una aproximaci&oacute;n cuantitativa a la estructura del mercado de trabajo con respecto a ocupaciones de nivel tecnol&oacute;gico bas&aacute;ndose en datos secundarios de censos. Se realiz&oacute; en las provincias de Buenos Aires, Mendoza, Santa Fe y Santiago del Estero. Se describi&oacute; el perfil demandado por las empresas para los egresados de carreras tecnol&oacute;gicas de nivel terciario. Para ello se elaboraron datos censales y se realizaron entrevistas a empresas.<br>
						<br>
						El producto final fue un informe acerca de la demanda de educaci&oacute;n tecnol&oacute;gica superior en las cuatro provincias seleccionadas partiendo de los contenidos sustantivos relevantes derivados de las actividades y los objetivos enunciados.<br>
						<br>
						Otro resultado fue la aplicaci&oacute;n de una metodolog&iacute;a elaborada en el marco de este proyecto, para realizar el an&aacute;lisis de la demanda. Esta metodolog&iacute;a fue adoptada por el Programa de Reforma de la Educaci&oacute;n Superior T&eacute;cnica No Universitaria (PRESTNU) y es la que se solicita a los estudios de consultor&iacute;a contratados para realizar el an&aacute;lisis de demanda de t&eacute;cnicos terciarios no universitarios.<br>
						<br>
						El proyecto cont&oacute; para su realizaci&oacute;n con un subsidio del Ministerio de Educaci&oacute;n, y se llev&oacute; a cabo durante el a&ntilde;o 1996.<br>
						<br>
						<strong>Difusi&oacute;n de resultados:</strong><br>
						<br>
						<strong>Gallart, M. A. (1998)</strong> Los &ldquo;nichos&rdquo; ocupacionales de los t&eacute;cnicos terciarios: perfiles desde la demanda. En: J. A. Delfino, H. Gertel y V. Sigal (eds.) <i>La educaci&oacute;n superior t&eacute;cnica no universitaria: problem&aacute;tica, dimensiones, tendencias.</i> Buenos Aires: Ministerio de Cultura y Educaci&oacute;n, Secretar&iacute;a de Pol&iacute;ticas Universitarias.<br>
						</span>	</p>
	</td>
			</tr>
</table>
</body>
</html>
