<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td class="texto"><span class="subtitulo"><a name="1"></a>An&aacute;lisis de las estrategias de acumulaci&oacute;n y de sobrevivencia de los trabajadores ocupados en la rama de textiles y confecciones </span>
					<p><strong>Investigadoras responsables:</strong> Mar&iacute;a Antonia Gallart (directora); Marta Knallinsky; Cecilia Cr&eacute;vola; Mat&iacute;as Bruno</p>
					<p><strong>Resumen:</strong><br>
      <br>
      Este estudio aborda la relaci&oacute;n entre las estrategias laborales y el empleo no registrado en un sector altamente informalizado que concentra el empleo femenino: la rama de la confecci&oacute;n de indumentaria. Se basa en la revisi&oacute;n de la literatura sobre la evoluci&oacute;n reciente del complejo textil en la Argentina y en m&aacute;s de cuarenta entrevistas en profundidad a informantes clave y protagonistas insertos laboralmente en la citada rama.<br>
      <br>
      Como resultados se pueden enunciar algunas de las conclusiones a las que se arrib&oacute; con el estudio: 1) Los microempresarios (talleristas y confeccionistas) suelen ver en la regulaci&oacute;n impositiva y laboral una traba al desarrollo del emprendimiento. 2) El n&uacute;mero de trabajadores y la visibilidad del lugar de trabajo est&aacute;n directamente relacionados con el mayor o menor registro de los trabajadores. 3) Existe una tendencia a privilegiar el registro impositivo sobre el provisional. 4) No existe una segmentaci&oacute;n clara entre talleres que producen para los distintos segmentos de poder adquisitivo. 5) La movilidad de una persona entre los estratos es escasa y tiene l&iacute;mites. 6) La racionalidad subyacente en los trabajadores de cada estrato es diferente. 7) La confecci&oacute;n emplea alrededor de 150.000 personas, a juicio de los informantes s&oacute;lo uno de cada cinco est&aacute; registrado laboralmente, la cuesti&oacute;n est&aacute; en como conseguir que esa mayor&iacute;a tenga mejor calidad de empleo sin da&ntilde;ar la competitividad del sector.<br>
      <br>
      Este estudio fue financiado por la OIT y concluy&oacute; en julio de 2006.<br>
	  </p>
    </td>
  </tr>
</table>
</body>
</html>
