<a name="Ga_i1"></a><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td>
		<p></span><a name="inv25"></a><span class="subtitulo">El m&eacute;todo del hijo previo y la mortalidad infantil e intrauterina en Z&aacute;rate<br>
						<br>
						    </span><span class="texto"><strong>Investigadores responsables:</strong> Jorge L. Somoza, Sonia M. Mychaszula y Carlos M. Donatti (Hospital Zonal de Z&aacute;rate)</span></p>
					<p class="texto"><strong>Resumen: </strong><br>
						<br>
						Esta investigaci&oacute;n form&oacute; parte de un programa m&aacute;s amplio desarrollado en el CENEP para medir la mortalidad infantil mediante un m&eacute;todo ideado por Brass (Brass; W. Y Macrae, S., 1985. &ldquo;Childhood mortality estimated from reports on previous birth given by mothers at time of maternity. I-Preceding birth technique&rdquo;, en Advances in Methods for Estimating Fertility and Mortality from Limited and Defective Data. Centre for Population Studies, Londres), que se apoya en informaci&oacute;n que proporcionan las mujeres que concurren a un centro de salud a dar a luz, acerca de la sobrevivencia o muerte del hijo nacido vivo inmediato anterior -hijo previo- al que est&aacute;n en trance de tener.<br>
						<br>
						Su desarrollo obedeci&oacute; al inter&eacute;s del Dr. Carlos Donatti por contar con una estimaci&oacute;n de la mortalidad infantil de los hijos de mujeres que acud&iacute;an a dar a luz al Hospital Zonal de Z&aacute;rate. Las parteras se ocuparon de recoger la informaci&oacute;n. El trabajo conjunto permiti&oacute; ir modificando el cuestionario inicial a fin de mejorar la calidad de la informaci&oacute;n para medir la mortalidad infantil y ampliar el conocimiento de las madres y sus hijos (peso al nacer y semanas de gestaci&oacute;n del hijo actual, total de hijos nacidos muertos tenidos hasta el momento del parto actual, cantidad de controles prenatales). Tal como fue ideado, el procedimiento se apoya en informaci&oacute;n sobre los hijos previos de hijos actuales nacidos vivos exclusivamente; en Z&aacute;rate comenz&oacute; a recogerse informaci&oacute;n sobre los hijos actuales nacidos muertos para medir la incidencia de los mortinatos (nacidos muertos de 28 y m&aacute;s semanas de gestaci&oacute;n) en el total de partos atendidos en el hospital.<br>
						<br>
						Los resultados entusiasmaron a m&eacute;dicos y dem&oacute;grafos de la Argentina y otros pa&iacute;ses de Am&eacute;rica Latina, para aplicar el procedimiento que brinda informaci&oacute;n &uacute;til para tomar decisiones en materia de salud materno-infantil a nivel local y programar los servicios de ginecolog&iacute;a y obstetricia de un hospital seg&uacute;n las caracter&iacute;sticas de la demanda.<br>
						<br>
						Concluido en 1995, este proyecto de investigaci&oacute;n cont&oacute; con subsidio de la Swedish Agency for Research Cooperation with Developing Countries &#150; SAREC y del CENEP.<br>
						<br>
						<strong>Difusi&oacute;n de resultados:<br>
							<br>
								Donatti, C., S. Mychaszula y J. Somoza (1993)</strong> &ldquo;The application of the previous child method in a hospital. Results on infant mortality and other subjects obtained from additional questions in the form&rdquo;. International Population Conference. Volume 3. IUSSP, Montreal.<br>
						<strong>Donatti, C., S. Mychaszula. y J. Somoza (1995)</strong> Avances en la aplicaci&oacute;n del m&eacute;todo del hijo previo. En: <em>1as. Jornadas argentinas de estudios de poblaci&oacute;n.</em> C&oacute;rdoba, Argentina: AEPA, Universidad Nacional de C&oacute;rdoba.<br>
						<strong>Mychaszula, S. M. (1995)</strong> Estimaci&oacute;n de la mortalidad infantil de subpoblaciones de la ciudad de Z&aacute;rate con t&eacute;cnicas que no utilizan estad&iacute;sticas vitales. En: <em>II Jornadas argentinas de estudios de la poblaci&oacute;n (AEPA).</em> Buenos Aires: H. Senado de la Naci&oacute;n, Secretar&iacute;a Parlamentaria, Direcci&oacute;n Publicaciones<br>
						</p>
	</td>
  </tr>
</table>
		<a id="anchor" name="anchor"></a>
</body>
</html>
