<a name="Ga_i1"></a><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td>
				  <p><span class="subtitulo">Salud sexual y reproductiva adolescente en Am&eacute;rica latina y el Caribe</span></p>
					<p class="texto"><strong>Investigadora responsable:</strong> Edith A. Pantelides<br>
						Equipo de investigaci&oacute;n: Sonia Mychaszula, Magal&iacute; Gaudio, Carolina Peterlini</p>
				  <p><span class="texto"><strong>Resumen:</strong><br>
							<br>
							Esta investigaci&oacute;n ha tenido como prop&oacute;sito actualizar el conocimiento sobre diversos aspectos de la salud reproductiva adolescente, con el fin de detectar los grupos m&aacute;s vulnerables. En base a la informaci&oacute;n proveniente de las Encuestas Demogr&aacute;ficas y de Salud y otras encuestas nacionales y datos censales de los pa&iacute;ses de la regi&oacute;n, se analiz&oacute; la situaci&oacute;n de la poblaci&oacute;n adolescente con respecto al nivel de fecundidad, la iniciaci&oacute;n sexual, el conocimiento y uso de anticonceptivos, el sida, la mortalidad materna y los cuidados prenatales y del parto. Tambi&eacute;n se incorporan resultados de investigaciones realizadas por otros investigadores de la regi&oacute;n, tanto las que utilizan m&eacute;todos cuantitativos como cualitativos, con el prop&oacute;sito de acercar elementos interpretativos.<br>
							<br>
							Entre los resultados m&aacute;s importantes de este proyecto pueden indicarse los siguientes: 1) Los adolescentes latinoamericanos conocen una amplia variedad de m&eacute;todos anticonceptivos pero el uso no est&aacute; tan extendido; sin embargo, el uso de anticonceptivos es m&aacute;s frecuente entre las adolescentes solteras sexualmente activas que entre las casadas y unidas. 2) Estos adolescentes han o&iacute;do hablar del sida y conocen los modos de contagio y las formas de prevenci&oacute;n. 3) La mortalidad materna adolescente es algo mayor que la de las mujeres de entre 20 y 34 a&ntilde;os, pero menor que la de las mujeres de 35 a&ntilde;os y m&aacute;s. El acceso a cuidados prenatales por parte de las adolescentes es igual al del promedio de las mujeres en edad f&eacute;rtil, y tambi&eacute;n son similares el momento del embarazo en que comienzan dichos cuidados y la cantidad de visitas. Es similar tambi&eacute;n el porcentaje de adolescentes y de adultas que tienen su parto bajo cuidados profesionales.<br>
							<br>
							El proyecto concluy&oacute; en octubre de 2005 y cont&oacute; con subsidio del Equipo T&eacute;cnico de Apoyo para Am&eacute;rica Latina y el Caribe del Fondo de las Naciones Unidas para Actividades de Poblaci&oacute;n.</span><br>
						</p>
	</td>
  </tr>
</table>
		<a id="anchor" name="anchor"></a>
</body>
</html>
