<a name="Ga_i1"></a><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td>
		<p></span><a name="inv26"></a><span class="subtitulo">Mortalidad materna en barrios de Z&aacute;rate: encuesta demogr&aacute;fica para medirla mediante el m&eacute;todo de la sobrevivencia de hermanas<br>
						<br>
				    </span><span class="texto"><strong>Investigadores responsables:</strong> Jorge L. Somoza, Sonia M. Mychaszula y Carlos M. Donatti (Hospital Zonal de Z&aacute;rate)<br>
					    <br>
						    <strong>Resumen:</strong><br>
					        <br>
					        El prop&oacute;sito de la investigaci&oacute;n fue ensayar en la Argentina un m&eacute;todo indirecto para estimar la mortalidad materna, ideado por Graham, Brass y Snow (Graham, Brass, Snow, 1988. Indirect Estimation of Maternal Mortality: The Sisterhood Method. Centre for Population Studies, research paper 88-1, London.), que no utiliza las estad&iacute;sticas vitales sino informaci&oacute;n sobre la &ldquo;sobrevivencia de hermanas&rdquo; de la poblaci&oacute;n enumerada en un censo o una encuesta. Su ventaja es que permite obtener una medida de la mortalidad materna independientemente de las estad&iacute;sticas vitales, aunque con algunas limitaciones: poca precisi&oacute;n y referencia temporal poco exacta.<br>
					        <br>
					        Para ensayar el m&eacute;todo se realiz&oacute; una encuesta experimental en barrios seleccionados de de Z&aacute;rate, en los que resid&iacute;a una proporci&oacute;n importante de poblaci&oacute;n que usaba los servicios del Hospital Zonal de esa ciudad. Participaron activamente el Hospital Zonal de Z&aacute;rate y la Municipalidad. A cada persona encuestada de 15 a&ntilde;os y m&aacute;s se le pregunt&oacute; cu&aacute;ntas hermanas mujeres hab&iacute;a tenido que llegaron con vida a la pubertad, cu&aacute;ntas de &eacute;stas hab&iacute;an fallecido y cu&aacute;ntas de las fallecidas hab&iacute;an muerto por causas vinculadas con el embarazo, el parto o el puerperio. Estas tres preguntas permitieron obtener la proporci&oacute;n de hermanas muertas por mortalidad materna, en la que se apoya el m&eacute;todo para la estimaci&oacute;n. Como el m&eacute;todo exige conocer el nivel de fecundidad de la poblaci&oacute;n estudiada, se incluyeron preguntas dirigidas a obtener los datos para estimarla mediante el procedimiento indirecto de Brass. Asimismo, se recogieron los datos para estimar la mortalidad infantil mediante el procedimiento indirecto del mismo autor.<br>
					        <br>
					        El ensayo del m&eacute;todo arroj&oacute; resultados alentadores para su aplicaci&oacute;n en aqu&eacute;llos casos en que las estad&iacute;sticas vitales no se encuentran disponibles o cuando se conoce que sus deficiencias de calidad impiden obtener estimaciones confiables.<br>
					        Concluido en 1993, este proyecto de investigaci&oacute;n cont&oacute; con subsidio de la Swedish Agency for Research Cooperation with Developing Countries &#150; SAREC.<br>
					        <br>
						    <strong>Difusi&oacute;n de resultados:<br>
							<br>
								Mychaszula, S. M., J. L. Somoza y C. Donatti (1998)</strong> El m&eacute;todo de la sobrevivencia de hermanas para estimar la mortalidad materna. Resultado de una aplicaci&oacute;n y aportes metodol&oacute;gicos para mejorarlo. En:<em> III Jornadas argentinas de estudios de la poblaci&oacute;n </em>(AEPA). Buenos Aires: H. Senado de la Naci&oacute;n, Secretar&iacute;a Parlamentaria, Direcci&oacute;n Publicaciones.<br>
				        </span></p>
	</td>
  </tr>
</table>
		<a id="anchor" name="anchor"></a>
</body>
</html>
