<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Inserci&oacute;n ocupacional y trayectoria laboral de migrantes paraguayos y peruanos en el &Aacute;rea Metropolitana de Buenos Aires</p>
      <p><span class="subtitulo">Investigadores responsables:</span> Mat&iacute;as S. Bruno (becario del CONICET). Marcela Cerrutti (directora de beca)</p>
      <p class="subtitulo">Resumen:</p>
      <p>Esta investigaci&oacute;n se lleva a cabo como parte de una beca doctoral del CONICET iniciada en 2005. Se propone contribuir al conocimiento de la inserci&oacute;n laboral y de los procesos de movilidad ocupacional de migrantes peruanos y paraguayos en el mercado de trabajo del Area Metropolitana de Buenos Aires. La disponibilidad de datos primarios sobre los procesos de integraci&oacute;n de los migrantes en la Argentina permite analizar y comparar el ingreso al mercado de trabajo de migrantes peruanos y paraguayos en t&eacute;rminos del tipo de ocupaci&oacute;n y condiciones laborales (ver proyecto &quot;Din&aacute;mica e Impacto de la Migraci&oacute;n del Per&uacute; y del Paraguay a la Argentina&quot;). El estudio procura establecer hasta qu&eacute; punto ambos grupos migratorios pueden transferir sus habilidades (en t&eacute;rminos de capital humano y experiencia ocupacional previa) en las ocupaciones que desarrollan en el &aacute;rea. Contando con la historia laboral y migratoria, se realizar&aacute; un an&aacute;lisis longitudinal comparativo de los procesos de movilidad ocupacional de ambos grupos de inmigrantes buscando identificar los factores asociados a distintos tipos de movilidad ocupacional de los migrantes. Estas poblaciones de migrantes muestran, seg&uacute;n los &uacute;ltimos datos censales, diferencias significativas en sus perfiles sociodemogr&aacute;ficos (sobre todo educativos) los cuales inciden tanto en la incorporaci&oacute;n como en el desempe&ntilde;o de sus carreras laborales.    </p>
    <p class="titulo">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
