<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">La urbanizaci&oacute;n latinoamericana a fines del siglo XX: un estudio comparativo. El caso de Argentina</p>
      <p><span class="subtitulo">Investigadores responsables:</span> Marcela Cerrutti y Alejandro Grimson (IDES)</p>
      <p>El proyecto general fue coordinado por los Dres. Alejandro Portes (Universidad de Princeton) y Bryan Roberts (Universidad de Texas en Austin)</p>
      <p class="subtitulo">Resumen:</p>
      <p>La investigaci&oacute;n abord&oacute; el caso argentino como parte de un estudio comparativo en seis pa&iacute;ses de Am&eacute;rica Latina (Argentina, Chile, Per&uacute;, Uruguay, M&eacute;xico y Brasil) y tuvo como prop&oacute;sito describir las dr&aacute;sticas transformaciones experimentadas por la sociedad y las diversas respuestas que la sociedad civil ha ido delineando a lo largo de dicho proceso en el &Aacute;rea Metropolitana de Buenos Aires. </p>
      <p>Un primer componente de la investigaci&oacute;n (a cargo de Marcela Cerrutti), examina los efectos de las pol&iacute;ticas neoliberales en la capacidad de la estructura productiva para generar trabajo y, consecuentemente, ingresos para sus pobladores, en la expresi&oacute;n espacial de los cambios en la estructura de oportunidades y en las diferentes formas de reacci&oacute;n de la poblaci&oacute;n. Se abordan los cambios en el modelo econ&oacute;mico e institucional y sus efectos sociales. En este sentido, se presentan las principales tendencias del mercado de trabajo, especialmente aquellas referidas al desempleo, la precarizaci&oacute;n del empleo y la evoluci&oacute;n del sector informal, y se analizan los impactos de dichas transformaciones en la distribuci&oacute;n del ingreso y la extensi&oacute;n de la pobreza e indigencia y en la segmentaci&oacute;n espacial de la poblaci&oacute;n. </p>
      <p>Un segundo componente de la investigaci&oacute;n (a cargo de Alejandro Grimson), aborda mediante una perspectiva etnogr&aacute;fica, las diferentes respuestas de la sociedad civil a estas grandes transformaciones. Espec&iacute;ficamente se analizan los cambios en la agenda de los sectores populares, sus distintos tipos de organizaciones, formas de identificaci&oacute;n y modos de acci&oacute;n.<br>
        El proyecto comparativo fue llevado a cabo con un subsidio de la Mellon Foundation a trav&eacute;s de las universidades de Texas en Austin y de Princeton. El estudio fue concluido en marzo de 2004.</p>
      <p><strong>Difusi&oacute;n de resultados:</strong></p>
      <p><strong>Cerrutti, M. y A. Grimson (2005) </strong>Buenos Aires, neoliberalismo y despu&eacute;s. Cambios socioecon&oacute;micos y respuestas populares. En: A. Portes, B. Roberts y A. Grimson (eds.), La ciudad latinoamericana. Buenos Aires: Prometeo.</p>
      <p class="titulo">&nbsp;</p>
    <p class="titulo">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
