<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Din&aacute;mica e impacto de la migraci&oacute;n del Per&uacute; y del Paraguay a la Argentina </p>
      <p><span class="subtitulo">Investigadores responsables:</span> Marcela Cerrutti y Emilio Parrado (Duke University)<br>
      <span class="subtitulo">Asistentes:</span> Mat&iacute;as Bruno, Magal&iacute; Gaudio y Juan Mart&iacute;n Bustos</p>
      <p class="subtitulo">Resumen:</p>
      <p>Esta investigaci&oacute;n dio continuidad a un Programa de investigaci&oacute;n iniciado en 1999 y se propuso: a) Reconstruir la din&aacute;mica de los flujos migratorios del Per&uacute; y del Paraguay a la Argentina y comparar sus determinantes; b) Describir las formas de incorporaci&oacute;n de los migrantes a los mercados de trabajo y los procesos de movilidad ocupacional; c) Recomponer el proceso de formaci&oacute;n de redes sociales y su funcionalidad desde un punto de vista comparativo; d) Explorar el rol de las redes sociales en la promoci&oacute;n y reproducci&oacute;n de la migraci&oacute;n, as&iacute; como en los procesos de asimilaci&oacute;n a la sociedad argentina; e) Analizar la generaci&oacute;n, env&iacute;o y utilizaci&oacute;n de remesas a fin de examinar la contribuci&oacute;n de la migraci&oacute;n en el desarrollo econ&oacute;mico en las comunidades de origen; f) Examinar diferencias en los procesos de retorno debidos a cambios en las condiciones macroecon&oacute;micas; g) Analizar los procesos de adaptaci&oacute;n a la sociedad argentina desde una perspectiva comparativa. </p>
      <p>Para ello se han relevado datos primarios de distinto tipo: 50 entrevistas en profundidad con migrantes de ambas nacionalidades residentes en la Argentina, 600 encuestas de hogares en dos distritos del Paraguay (Paraguari y Piribebuy); y 511 entrevistas semi-estructuradas a migrantes peruanos y paraguayos residentes en &Aacute;rea Metropolitana de Buenos Aires. <br>
        La investigaci&oacute;n puede ser considerada pionera en la Argentina en tanto analiza los procesos migratorios desde las comunidades de origen. En este sentido, sus resultados son clave para comprender los determinantes de la migraci&oacute;n paraguaya a la Argentina y su din&aacute;mica a lo largo del tiempo. Asimismo, y en lo que se refiere al estudio de los procesos de integraci&oacute;n de los migrantes a la sociedad argentina, existen escasos antecedentes que basen sus conclusiones en una muestra relativamente amplia de casos. </p>
      <p>Esta Investigaci&oacute;n ha recibido diversos subsidios a lo largo del tiempo: de la Fundaci&oacute;n Mellon a trav&eacute;s del Population Studies Center de la Universidad de Pennsylvania, de la Organizaci&oacute;n Panamericana de la Salud, de la Fundaci&oacute;n Mac Arthur y del CONICET.</p>
      <p><strong>Difusi&oacute;n de resultados:</strong></p>
      <p><strong>Cerrutti, M. y E. Parrado (2006) </strong>Migraci&oacute;n de Paraguay a la Argentina: g&eacute;nero, trabajo y familia en contextos de origen diferenciados. En: A. Grimson y E. Jel&iacute;n (eds.) Migraciones regionales a la Argentina. Diferencia, desigualdad y ciudadan&iacute;a. Buenos Aires: Prometeo.<br>
        <strong>Cerrutti, M. (2005)</strong> &quot;La migraci&oacute;n peruana a la Argentina: su evoluci&oacute;n y caracter&iacute;sticas&quot;. Poblaci&oacute;n de Buenos Aires, 2 (2): 7-25.<br>
        <strong>Parrado, E. y M. Cerrutti (2003)</strong> &quot;Labor Migration between Developing Countries: the Case of Paraguay and Argentina&quot;. International Migration Review, 37 (1): 101-132.<br>
        <strong>Cerrutti, M. y E. Parrado (2002)</strong> &quot;Migraci&oacute;n laboral de paraguayos a la Argentina: entrada a los mercados de trabajo y trayectorias ocupacionales&quot;. Estudios Migratorios Latinoamericanos, 16 (48): 369-399.<br>
        <strong>Cerrutti, M. (2006)</strong> G&eacute;nero y remesas entre los migrantes paraguayos y peruanos en el Area Metropolitana de Buenos Aires, Argentina. Trabajo presentado en el Workshop Usos y potencialidades de las remesas. Efectos diferenciales en hombres y mujeres latinoamericanos, organizado por UNFPA en el marco del Foro Mundial sobre el Nexo entre Ciencias Sociales y Pol&iacute;ticas, UNESCO-Universidad Nacional de C&oacute;rdoba, C&oacute;rdoba (Argentina), 21-23 de febrero<br>
        Cerrutti, M. y M. Bruno (2005) La inserci&oacute;n de migrantes paraguayos y peruanos en el Mercado de trabajo del &Aacute;rea Metropolitana de Buenos Aires. Trabajo presentado en el Segundo Seminario de Investigaci&oacute;n &quot;Migraci&oacute;n, Identidad y Mercado de Trabajo&quot; co-organizado por la Universidad de Murcia y la Universidad de Buenos Aires, Buenos Aires, 14 de diciembre<br>
        <strong>Cerrutti, M. (2004)</strong> La migraci&oacute;n intra-latinoamericana. Trabajo solicitado presentado en el Congreso Mundial sobre Movimientos Humanos e Inmigraci&oacute;n organizado por el IEMED, Foro Mundial, Barcelona, Septiembre.<br>
        <strong>Cerrutti, M. y E. Parrado (2004)</strong> Migraci&oacute;n del Paraguay a la Argentina: G&eacute;nero, familia y trabajo en contextos de origen diferenciados. Trabajo presentado en el Taller Migraci&oacute;n en el Cono Sur, Ilegalidad y Ciudadan&iacute;a: Perspectivas Regionales organizado por Princeton University y el Instituto de Desarrollo Econ&oacute;mico y Social, Buenos Aires, 11-13 de Agosto.<br>
        <strong>Cerrutti, M. y E. Parrado (2003)</strong> La Din&aacute;mica Migratoria entre Paraguay y Argentina. Trabajo presentado en la Conferencia del LAMP (Latin American Migration Project), San Jos&eacute; de Costa Rica, 4 y 5 de abril.<br>
      <strong>Parrado, E. y M. Cerrutti (2001)</strong> Labor Migration between Developing Countries: the Case of Paraguay and Argentina. Trabajo presentado en el XXIII International Congress of the Latin American Studies Association (LASA), Washington D.C.</p>
      <p class="titulo">&nbsp;</p>
    <p class="titulo">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
