<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Diagn&oacute;stico provincial. Nuevos indicadores de pobreza en La Pampa</p>
      <p><span class="subtitulo">Investigador responsable:</span> Mart&iacute;n J. Moreno</p>
      <p class="subtitulo">Resumen:</p>
      <p>El prop&oacute;sito general del estudio, realizado en el marco del Programa Materno Infantil (PROMIN), fue generar un diagn&oacute;stico sobre la situaci&oacute;n de la pobreza ajustado a la realidad provincial y proponer nuevos indicadores de pobreza. Para ello se revisaron antecedentes internacionales y nacionales sobre indicadores de pobreza y se realiz&oacute; la detecci&oacute;n y an&aacute;lisis de fuentes de informaci&oacute;n existentes en la provincia de La Pampa referidas a aspectos sociodemogr&aacute;ficos, que permitieran la elaboraci&oacute;n de los indicadores. Se dise&ntilde;aron tabulados y f&oacute;rmulas para obtener los indicadores de pobreza significativos para la realidad pampeana, especificando fuentes y variables que los componen. A partir de la informaci&oacute;n obtenida, se confeccion&oacute; un diagn&oacute;stico provincial centrado particularmente en indicadores que mostraran situaciones de privaci&oacute;n relativa (el Indice de Desarrollo Infantil, el Indice de Desarrollo Humano) y otros indicadores que dan cuenta de otras dimensiones que se corresponden con el concepto de necesidades b&aacute;sicas, m&aacute;s all&aacute; de las habitualmente utilizadas y que, adicionalmente, denotan situaciones de vulnerabilidad. Los resultados obtenidos permitieron ver que, mirada desde la perspectiva de las Necesidades B&aacute;sicas Insatisfechas (NBI), a&uacute;n cuando la provincia se encuentra en una situaci&oacute;n relativamente satisfactoria, existen disparidades intraprovinciales muy importantes, al punto que algunos departamentos muestran niveles de pobreza similares y a&uacute;n superiores a los de las provincias que se encuentran en peor situaci&oacute;n. Los ni&ntilde;os son un grupo que se encuentran en una situaci&oacute;n particularmente cr&iacute;tica. Por otra parte se vio que la d&eacute;cima parte de los hogares multipersonales est&aacute;n encabezados por mujeres con bajo nivel educativo, y si se atiende a una situaci&oacute;n de vulnerabilidad mayor -que esas mujeres no tengan c&oacute;nyuge- y por lo tanto deban atender la doble responsabilidad del sost&eacute;n dom&eacute;stico y econ&oacute;mico del hogar, son m&aacute;s de 3.600 los hogares en una situaci&oacute;n vulnerable. Otras situaciones de vulnerabilidad encontradas se refer&iacute;an a ni&ntilde;os que viven en hogares cuyo jefe no tiene instrucci&oacute;n alguna o a poblaci&oacute;n que reside en hogares cuyo jefe es un adolescente o un joven, tambi&eacute;n con bajo nivel de instrucci&oacute;n. Otro aspecto de importancia para la aplicaci&oacute;n de pol&iacute;ticas fue observar que m&aacute;s de un tercio de las muertes infantiles neonatales pertenecen al grupo de las reducibles y que si a ellas se adicionan las parcialmente evitables por un buen control del embarazo, s&oacute;lo algo m&aacute;s de la d&eacute;cima parte de esas defunciones son clasificadas como no evitables. Tampoco el control prenatal muestra una adecuada situaci&oacute;n. En cuanto a las inmunizaciones, se registran zonas sanitarias en donde el nivel de cobertura muestra descensos. En cuanto a la situaci&oacute;n educativa, algunos indicadores muestran que resulta relativamente satisfactoria. Sin embargo otros, como el rezago educativo, denotan que deben realizarse esfuerzos importantes para el logro de una situaci&oacute;n adecuada. La heterogeneidad antes mostrada para diferentes regiones o departamentos, en este caso aparece seg&uacute;n el sector (p&uacute;blico o privado) del establecimiento educativo. El nivel de retenci&oacute;n del sector p&uacute;blico es menor al privado y parece encontrarse un fen&oacute;menos de traspaso de la educaci&oacute;n p&uacute;blica a la privada. La situaci&oacute;n ocupacional muestra un deterioro importante, denotado por el importante aumento de la tasa de desocupaci&oacute;n. Hay un grupo de particular inter&eacute;s para la pol&iacute;tica social y es el constituido por los j&oacute;venes que no trabajan &ndash;ni buscan hacerlo&ndash; y que tampoco estudian; la informaci&oacute;n obtenida ha mostrado que uno de cada diez de los j&oacute;venes se encuentra en esa situaci&oacute;n y que, adicionalmente, la gran mayor&iacute;a de ellos no ten&iacute;a sus estudios secundarios completos, lo que los coloca en una situaci&oacute;n de gran precariedad laboral y, tambi&eacute;n, social. En s&iacute;ntesis, la informaci&oacute;n que se produjo en este estudio y el an&aacute;lisis de la misma, permiti&oacute; poner en evidencia que -a&uacute;n cuando la proporci&oacute;n de poblaci&oacute;n NBI era relativamente baja en la provincia- otros indicadores, reflejaban una situaci&oacute;n social deficitaria que debe ser atendida por los distintos programas sociales.</p>
      <p>El estudio permiti&oacute; identificar dentro de la poblaci&oacute;n en situaci&oacute;n de pobreza a grupos que, por su situaci&oacute;n espec&iacute;fica, pod&iacute;an constituirse en objeto de pol&iacute;tica social. As&iacute;, se detectaron situaciones de vulnerabilidad que en distintos campos se&ntilde;alaban posibles intervenciones institucionales. Asimismo, el estudio mostr&oacute; que existen otros indicadores, m&aacute;s all&aacute; de los habitualmente utilizados, que denotan situaciones de pobreza o vulnerabilidad social que deben ser contempladas por la pol&iacute;ticas social. Adem&aacute;s se dej&oacute; instalada una capacidad (el conjunto de indicadores para detectar situaciones de pobreza y vulnerabilidad) de modo tal que los propios agentes provinciales luego pudieran actualizar y elaborar nuevos diagn&oacute;sticos que evaluaran la eficacia de las acciones realizadas.</p>
    <p>Fuentes de financiaci&oacute;n: El Instituto Pampeano para el Desarrollo Sostenible (IPADES) fue la entidad que contrat&oacute; y financi&oacute; el estudio dentro de un conjunto de actividades enmarcadas en el Programa Materno Infantil (PROMIN) realizado en la provincia de La Pampa.</p></td>
  </tr>
</table>
</body>
</html>
