<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td><span class="subtitulo"><a name="2"></a>Relevamiento de sistemas de seguimiento de egresados de la educaci&oacute;n t&eacute;cnico profesional y dise&ntilde;o preliminar de una base de datos de egresados</span><span class="texto"><br>
						<br>
						<strong>Investigadoras responsables:</strong> Mar&iacute;a Antonia Gallart (directora); Marta Knallinsky y Silvia Texidor. Consultores: Luis Acosta y Graciela Cenc&iacute;n<br>
						<br>
						<strong>Resumen:</strong><br>
						<br>
						El objetivo central de este trabajo es la elaboraci&oacute;n de un estudio exploratorio para la implementaci&oacute;n de una base de datos y sistema de seguimiento de egresados de la educaci&oacute;n t&eacute;cnico profesional en la Argentina.<br>
						<br>
						La implementaci&oacute;n de la Ley de Educaci&oacute;n T&eacute;cnico Profesional, promulgada en 2005, y en particular el desarrollo de los planes de mejora de las instituciones de educaci&oacute;n t&eacute;cnico profesional en el marco del Registro Federal de Instituciones, fundamenta la necesidad de disponer de informaci&oacute;n sobre la inserci&oacute;n ocupacional seg&uacute;n modalidad de estudios cursados. El instrumento id&oacute;neo para recolectar y registrar esa informaci&oacute;n son los estudios de transici&oacute;n de la escuela al trabajo, llamados com&uacute;nmente estudios de seguimiento de egresados, en sus dos versiones: los estudios de la inserci&oacute;n laboral al terminar el ciclo de estudios y su evoluci&oacute;n inmediatamente posterior (llamados &quot;follow-up studies&quot;), y la segunda versi&oacute;n en que se analizan las trayectorias educativas y ocupacionales durante un per&iacute;odo m&aacute;s largo, lo que permite ver la proyecci&oacute;n de las competencias adquiridas, y el crecimiento de los individuos (&eacute;stos llamados &quot;tracer studies&rdquo;).<br>
						<br>
						El programa de seguimiento deber&aacute;, entonces, partir de la realidad actual de 1.300 escuelas que brindan estudios t&eacute;cnicos de nivel secundario, repartidas a lo largo y ancho del pa&iacute;s, provenientes de distintas realidades institucionales, ex-escuelas nacionales, escuelas t&eacute;cnicas provinciales y polimodales de diversas provincias con trayectos t&eacute;cnico profesionales en esas especialidades, que tambi&eacute;n difieren en sus curr&iacute;culos. Las estrategias de relevamiento deben tener en cuenta esta variada realidad.<br>
						<br>
						El estudio es financiado por el BID y se llev&oacute; a cabo durante el a&ntilde;o 2006.</span>
	</td>
  </tr>
</table>
</body>
</html>
