<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td><span class="subtitulo"><a name="3"></a>Modelos de gesti&oacute;n, autonom&iacute;a institucional y logros educativos en la ense&ntilde;anza media argentina<br>
					</span><br>
				  <span class="texto"><strong>Investigadoras responsables:</strong> Mar&iacute;a Antonia Gallart (coordinadora), Marcela Cerrutti y Georgina Binstock.<br>
						<strong>Asistencia t&eacute;cnica y coordinaci&oacute;n de campo:</strong> Marta Knallinsky. Asistente de investigaci&oacute;n: Juan Mart&iacute;n Busto<br>
						<br>
						<strong>Resumen: </strong><br>
						<br>
						La reforma educativa argentina de los a&ntilde;os noventa implic&oacute; cambios estructurales y curriculares: los establecimientos educativos no universitarios nacionales pasaron a la jurisdicci&oacute;n provincial y se modificaron la estructura de los cursos y los planes de estudio. Esta investigaci&oacute;n enfatiza el nivel institucional como clave para la innovaci&oacute;n educativa y la mejora de la equidad.<br>
						<br>
						El primer componente del trabajo, de &iacute;ndole cualitativa, indaga sobre los grados de libertad que tienen las escuelas secundarias p&uacute;blicas y privadas (confesionales y no confesionales) en sus decisiones, el impacto de &eacute;stas en la vida escolar, las relaciones entre los estratos escolares y la visi&oacute;n que tienen estos protagonistas sobre los objetivos y resultados de la escuela. Finalmente, se analiza si las diferencias permiten instrumentar modelos escolares exitosos y cu&aacute;les son los obst&aacute;culos internos y externos para ello. Se basa en una muestra cualitativa de escuelas secundarias de gesti&oacute;n p&uacute;blica y privada, que var&iacute;an en tama&ntilde;o, propiedad, y nivel socioecon&oacute;mico de los alumnos. En ellas se realizan entrevistas en profundidad a directivos y docentes, consultas a informantes clave, reelabor&aacute;ndose asimismo informaci&oacute;n recabada en estudios anteriores.<br>
						<br>
						El segundo componente de esta investigaci&oacute;n, cuantitativo, tiene por prop&oacute;sito examinar dos aspectos del rendimiento educativo: la repitencia y la deserci&oacute;n en el nivel secundario en relaci&oacute;n con el tipo de establecimiento (p&uacute;blico, privado no confesional y privado confesional). Los resultados indican que los estudiantes en escuelas privadas tienen no s&oacute;lo menores chances de repetir sino tambi&eacute;n de desertar que sus pares que asisten a establecimientos p&uacute;blicos. Las caracter&iacute;sticas socioecon&oacute;micas y familiares de los estudiantes dan cuenta s&oacute;lo en parte del mejor rendimiento en las escuelas privadas y las brechas entre ambos tipos de establecimientos persisten luego de mantener constante el efecto de dichos factores.<br>
						<br>
						Los resultados de esta investigaci&oacute;n evidencian las diferencias en los modelos institucionales entre escuelas privadas y p&uacute;blicas del nivel medio y analizan las condiciones necesarias para el desarrollo de un proyecto institucional, brindando as&iacute; propuestas concretas de pol&iacute;ticas p&uacute;blicas que tiendan a mejorar la calidad y equidad del sistema educativo medio Argentino.<br>
						<br>
						El estudio cont&oacute; con un subsidio del CINDE (Corporaci&oacute;n de Investigaciones para el Desarrollo). Se trata de un proyecto concursado en el Fondo de Investigaciones Educativas (FIE) de PREAL. Su realizaci&oacute;n se extendi&oacute; entre agosto de 2004 y agosto de 2006.<br>
						<br>
						<strong>Difusi&oacute;n de resultados:</strong><br>
						<br>
						<strong>Gallart, M. A.; M. Cerrutti y G. Binstock (2006)</strong> <i>Gesti&oacute;n p&uacute;blica y privada, autonom&iacute;a institucional y logros educativos en la ense&ntilde;anza media argentina.</i> Buenos Aires, Informe final de investigaci&oacute;n (mimeo).<br>
						<br>
					Una s&iacute;ntesis de los principales resultados de este trabajo ser&aacute;n publicados como cap&iacute;tulo de un libro a ser editado por PREAL.</span>
	</td>
  </tr>
</table>
</body>
</html>
