<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Reestructuraci&oacute;n econ&oacute;mica y din&aacute;mica familiar: explorando las transformaciones en la conyugalidad y la paternidad</p>
      <p><span class="subtitulo">Investigadora responsable:</span> Catalina Wainerman</p>
      <p class="subtitulo">Resumen:</p>
      <p>El prop&oacute;sito de esta investigaci&oacute;n ha sido dilucidar en qu&eacute; medida, como consecuencia de la reestructuraci&oacute;n econ&oacute;mica y de las transformaciones gen&eacute;ricas del mercado de trabajo ocurridas en la Argentina en las &uacute;ltimas d&eacute;cadas, se est&aacute; asistiendo al advenimiento de &quot;nuevas familias&quot; en las que la equidad permea la divisi&oacute;n del trabajo por g&eacute;nero, o bien a una &quot;revoluci&oacute;n estancada&quot; en la que el creciente n&uacute;mero de mujeres que han asumido la &quot;doble jornada&quot; no ha sido acompa&ntilde;ado por uno equivalente de los varones en la domesticidad. </p>
      <p>La investigaci&oacute;n combin&oacute; el uso de datos agregados de tipo estad&iacute;stico con datos provenientes de entrevistas individuales, grupos focales y an&aacute;lisis del discurso de medios de comunicaci&oacute;n impresa. Combin&oacute;, adem&aacute;s, la perspectiva sincr&oacute;nica con la diacr&oacute;nica. </p>
      <p>Este proyecto ha concluido en 2004 y se llev&oacute; a cabo con un subsidio de la ANPCYT, Proyecto N&ordm;4-6228. </p>
      <p><strong>Difusi&oacute;n de resultados: </strong></p>
      <p><strong>Wainerman, C. H. (2005)</strong> La vida cotidiana en las nuevas familias: &iquest;una revoluci&oacute;n estancada? Buenos Aires: Lumiere.<br>
        <strong>Wainerman, C. H., coord. (2002)</strong> Familia y trabajo: pr&aacute;cticas y representaciones. Buenos Aires: CENEP, Serie Cuadernos del CENEP N&ordm; 53.<br>
        <strong>Wainerman, C. H., comp. (2003)</strong> Familia, trabajo y g&eacute;nero. Buenos Aires: Fondo de Cultura Econ&oacute;mica.<br>
        <strong>Wainerman, C. H. (2003)</strong> La reestructuraci&oacute;n de las fronteras de g&eacute;nero. En: C. H. Wainerman (comp.) Familia, trabajo y g&eacute;nero. Buenos Aires: Fondo de Cultura Econ&oacute;mica, pp. 55-104.<br>
        <strong>Wainerman, C. H. (2003)</strong> Padres y maridos: los varones en la familia. En: C. H. Wainerman (comp.) Familia, trabajo y g&eacute;nero. Buenos Aires: Fondo de Cultura Econ&oacute;mica, pp. 199-225.<br>
      <strong>Wainerman, C. H. (2000) </strong>&quot;Divisi&oacute;n del trabajo en familias de dos proveedores: relato desde ambos g&eacute;neros y dos generaciones&quot;. Estudios Demogr&aacute;ficos y Urbanos, 15(1): 149-184.</p>      
      <p class="titulo">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
