<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Familia y trabajo a la luz de las transformaciones de g&eacute;nero </p>
      <p><span class="subtitulo">Investigadora responsable:</span> Catalina H. Wainerman</p>
      <p class="subtitulo">Resumen: </p>
      <p>La investigaci&oacute;n tiene por objeto producir conocimiento sobre las transformaciones en la interacci&oacute;n &quot;familia-trabajo&quot; en la sociedad actual, con una perspectiva de g&eacute;nero. Se propone compilar y actualizar un corpus conceptual que posibilite el auspicio de la definici&oacute;n de pol&iacute;ticas p&uacute;blicas dirigidas a las familias y/o a sus miembros con una visi&oacute;n de g&eacute;nero. A tal fin se propone: a) analizar algunas de las dimensiones significativas - plausibles de ser investigadas a partir de los datos de la Encuesta Permanente de Hogares del INDEC -en relaci&oacute;n con la transformaci&oacute;n de los modelos conyugales, en hogares nucleares de dos proveedores con hijos del AMBA; b) indagar cambios en las concepciones de g&eacute;nero -entre ellas las im&aacute;genes de maternidad y paternidad- y los modelos de familia a trav&eacute;s de grupos focales o medios de comunicaci&oacute;n de circulaci&oacute;n amplia en Argentina; c) relevar investigaciones previas que permitan examinar el alcance real de estos cambios en t&eacute;rminos de tiempo destinado por hombres y mujeres adultos/as al mantenimiento del hogar y al cuidado de hijos en Argentina; d) recuperar estudios sobre cambios en el mundo de las ideas y de los valores en relaci&oacute;n con la constituci&oacute;n de nuevos contratos familiares; e) editar un volumen para la serie de estudios de UNICEF que compile los estudios especialmente realizados para el proyecto y los identificados como pertinentes y adaptados por sus autores/as para tal fin; f) presentar, difundir y discutir los resultados del volumen en un Seminario.</p>
    <p>El estudio se llev&oacute; a cabo entre junio de 2000 y junio de 2001 y cont&oacute; con subsidio del Fondo de las Naciones Unidas para la Infancia &ndash; UNICEF y CENEP.</p></td>
  </tr>
</table>
</body>
</html>
