<a name="Ga_i1"></a><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td>
		<p></span><a name="inv27"></a><span class="subtitulo">Im&aacute;genes de g&eacute;nero y conducta reproductiva en la adolescencia<br>
						<br>
				    </span><span class="texto"><strong>Investigadoras responsables:</strong> Edith A. Pantelides y Rosa N. Geldstein<br>
					    <br>
						    <strong>Resumen: </strong><br>
					        <br>
					        La investigaci&oacute;n relaciona las im&aacute;genes y roles de g&eacute;nero con la adopci&oacute;n de conductas sexuales de riesgo de embarazo. Se explor&oacute; la hip&oacute;tesis de que las im&aacute;genes de g&eacute;nero asociadas a la aceptaci&oacute;n de roles tradicionalmente adjudicados a varones y mujeres implica un modelo de relaci&oacute;n entre los sexos que es poco conducente a la adopci&oacute;n de conductas de cuidado frente al embarazo.<br>
					        <br>
					        La investigaci&oacute;n se centr&oacute; en adolescentes de clase baja y de clase media alta, con el fin de comparar dos situaciones claramente diferentes. Se realizaron entrevistas a informantes clave y 48 entrevistas en profundidad a varones y mujeres de entre 15 y 18 a&ntilde;os, seleccionados para cubrir cuotas de edad y clase social. Sobre la base de la informaci&oacute;n as&iacute; obtenida se dise&ntilde;&oacute; un cuestionario que se administr&oacute; a una muestra no probabil&iacute;stica por cuotas de 386 adolescentes de las edades y clases sociales mencionadas.<br>
					        <br>
					        Las actitudes y conductas de los y las adolescentes en torno a las relaciones sexuales reproducen dos modelos diferentes de relaciones de pareja: m&aacute;s democr&aacute;tica en la clase media y m&aacute;s asim&eacute;trica y ajustada al modelo patriarcal en la clase baja. Con algunas variaciones en la fuerza de la asociaci&oacute;n a lo largo de los distintos indicadores, las expectativas de roles gen&eacute;ricos dentro de la pareja y de la familia, la valoraci&oacute;n de la maternidad (y de la maternidad en la adolescencia) y las im&aacute;genes de g&eacute;nero asociadas a una doble moral sexual, predicen en general las conductas reproductivas de los y las adolescentes. El valor predictivo de los indicadores de im&aacute;genes de g&eacute;nero es casi siempre mayor para las mujeres que para los varones. En el control por clase social la relaci&oacute;n mostr&oacute; mayor vigencia en la clase baja y particularmente en las mujeres de dicha clase social. Los indicadores de conductas reproductivas m&aacute;s sensibles al efecto de las im&aacute;genes de g&eacute;nero fueron la actitud frente a la responsabilidad en el uso de m&eacute;todos anticonceptivos y los indicadores de uso de anticonceptivos.<br>
					        <br>
					        Los indicadores de im&aacute;genes de g&eacute;nero m&aacute;s directamente vinculados con la vida reproductiva &#150;la valoraci&oacute;n de la maternidad y las im&aacute;genes relativas a la sexualidad y a la prevalencia de una doble moral sexual&#150; mostraron un efecto m&aacute;s consistente sobre las actitudes y las conductas reproductivas, que las im&aacute;genes relativas a la familia y la pareja.<br>
					        La investigaci&oacute;n cont&oacute; con un subsidio de la Fundaci&oacute;n Rockefeller (por concurso).<br>
					        <br>
						    <strong>Difusi&oacute;n de resultados:</strong><br>
					        <br>
						    <strong>Pantelides, E. A., G. Infesta Dom&iacute;nguez y R. N. Geldstein (2000)</strong> Adolescent Women in Buenos Aires: the Influence of Social Class and Gender Images on Reproductive Behaviour. En: B. Garc&iacute;a (ed.) <em>Women, Poverty and Demographic Change.</em> Oxford: Oxford University Press, pp.95-112.<br>
						    <strong>Geldstein, R. N. y E. A. Pantelides (1997)</strong> &quot;Double Subordination, Double Risk: Class, Gender and Sexuality in Adolescent Women in Argentina&quot;. <em>Reproductive Health Matters,</em> 9.<br>
						    <strong>Geldstein. R. N. y E. A. Pantelides (1996)</strong> &ldquo;Should we drain the Sea to Catch the Fish? Roundtable: Adolescent Pregnancy: when it is a Problem, what is the Solution?&rdquo;. <em>Reproductive Health Matters,</em> 8: 112-113.<br>
						    <strong>Pantelides, E. A. (1995)</strong> La maternidad precoz: la fecundidad adolescente en la Argentina. Buenos Aires: UNICEF Argentina.<br>
						    <strong>Pantelides, E. A., R. N. Geldstein y G. Infesta Dom&iacute;nguez (1995)</strong> Im&aacute;genes de g&eacute;nero y conducta reproductiva en la adolescencia. Buenos Aires: <em>CENEP, Serie Cuadernos del CENEP N&ordm; 51.</em><br>
						    <strong>Geldstein, R. N., E. A. Pantelides y G. Infesta Dom&iacute;nguez (1993)</strong> Im&aacute;genes de g&eacute;nero y conducta reproductiva en la adolescencia. En:<em> Taller de investigaciones sociales en salud reproductiva y sexualidad.</em> Buenos Aires: CEDES-CENEP.<br>
					    </span></p>
	</td>
  </tr>
</table>
		<a id="anchor" name="anchor"></a>
</body>
</html>
