<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td>
				<p><span class="subtitulo">Trabajo y familia en un contexto de crisis: las nuevas responsabilidades de las mujeres en el &Aacute;rea Metropolitana de Buenos Aires<br>
							<br>
						</span><span class="texto"><strong>Investigadora responsable: </strong>Rosa N. Geldstein. <br>
							<br>
							<strong>Co-investigadoras: </strong>Rosal&iacute;a Cort&eacute;s, Nena Delpino. <strong>Asistente de Investigaci&oacute;n: </strong>N&eacute;stor L&oacute;pez<br>
							<br>
							<strong>Resumen:<br>
							</strong><br>
							Partiendo de la identificaci&oacute;n de los hogares que ten&iacute;an a una mujer como principal perceptora de ingresos, este trabajo estuvo centrado en el an&aacute;lisis (cuantitativo y cualitativo) de las estructuras y la din&aacute;mica de la vida cotidiana de familias que escapan al modelo predominante de familia compuesta por un matrimonio en el que el &quot;jefe&quot; var&oacute;n desempe&ntilde;a el rol de proveedor econ&oacute;mico y la &quot;c&oacute;nyuge&quot; mujer, las tareas dom&eacute;sticas ligadas a la procreaci&oacute;n y a la reproducci&oacute;n cotidiana. <br>
							<br>
							Se analizaron resultados originales de los datos de la Encuesta Permanente de Hogares del INDEC (aglomerado Gran Buenos Aires, 1980 y 1990), as&iacute; como los provenientes de historias de vida y entrevistas en profundidad aplicadas a mujeres trabajadoras y madres de familia (con o sin compa&ntilde;ero) residentes en dicha &aacute;rea. Se ha descripto la inserci&oacute;n de estas mujeres en el mercado de trabajo, en relaci&oacute;n con la disponibilidad o no de otros miembros perceptores de ingresos en el hogar, y su puesta en pr&aacute;ctica de m&uacute;ltiples actividades destinadas a la obtenci&oacute;n de recursos para la supervivencia familiar. Una contribuci&oacute;n original de este trabajo al conocimiento de la familia popular es la descripci&oacute;n de la g&eacute;nesis, estructura y din&aacute;mica de las familias &quot;reconstituidas&quot; o ensambladas en sectores populares, sobre las cuales pr&aacute;cticamente no existe literatura sociol&oacute;gica en la Argentina.<br>
							<br>
							El proyecto de investigaci&oacute;n concluy&oacute; en 1994, y se realiz&oacute; contando con un subsidio otorgado por la Fundaci&oacute;n Ford.<br>
							<br>
							<strong>Difusi&oacute;n de resultados:<br>
							</strong><br>
							<strong>Geldstein, R. N. (1994) </strong><em>Los roles de g&eacute;nero en la crisis: mujeres como principal sost&eacute;n econ&oacute;mico del hogar.</em> Buenos Aires: CENEP, Serie Cuadernos del CENEP N&ordm; 50.<br>
							<strong>Geldstein, R. N. (1995) </strong>Cuando la mujer aporta m&aacute;s que el var&oacute;n, pueden resentirse las relaciones familiares. En: M. Bianco (comp.) <em>De Cairo a Copenhague. Poblaci&oacute;n, pobreza y desarrollo social</em>. Buenos Aires: Fundaci&oacute;n para Estudio e Investigaci&oacute;n de la Mujer (FEIM) - Fondo de Poblaci&oacute;n de las Naciones Unidas (FNUAP).<br>
							<strong>Geldstein, R. N. (1994) </strong>Familias con liderazgo femenino en sectores populares de Buenos Aires. En: C. H. Wainerman  (comp.)<em> Vivir en familia.</em> Buenos Aires: UNICEF &#150; Losada.<br>
							<strong>Geldstein, R. N. (1994) </strong>&quot;Working Class Mothers as Economic Providers and Heads of Families in Buenos Aires&quot;. <em>Reproductive Health Matters,</em> 4: 55-64.<br>
							<strong>Geldstein, R. N. y N. Delpino (1994) </strong>&quot;Mujeres como principal sost&eacute;n econ&oacute;mico del hogar&quot;. <em>Bolet&iacute;n Informativo Techint,</em> 277: 51-80, enero-marzo.<br>
							<strong>Geldstein, R. N. (1993) </strong>&quot;Consecuencias de la crisis en Buenos Aires. Aumentan los hogares sostenidos por mujeres&quot;. <em>Bolet&iacute;n del SIDEMA</em> (Servicio de Informaci&oacute;n Documental y Estad&iacute;stica sobre la Mujer en la Argentina), 2(6). <br>
							<strong>Geldstein, Rosa N. (1995) </strong>&quot;&iquest;Aut&oacute;nomas?&quot; Columna firmada para la nota sobre &quot;Las nuevas proveedoras&quot;. <em>Revista Noticias,</em> 9 de julio, p.136.<br>
						</span>				  </p>
	</td>
  </tr>
</table>
</body>
</html>
