<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td>
				<p><span class="subtitulo">Producci&oacute;n y reproducci&oacute;n. Estrategias econ&oacute;micas y roles de g&eacute;nero en familias de sectores populares del &Aacute;rea Metropolitana de Buenos Aires durante los a&ntilde;os &lsquo;90<br>
							<br>
						</span><span class="texto"><strong>Investigadora responsable: </strong>Rosa N. Geldstein. <strong>Asistente de investigaci&oacute;n: </strong>Cecilia  Levitt<br>
							<strong>Entrevistadores: </strong>Sergio Bertini, Emiliano Bisaro, Leandro Bottinelli, Ana Matus, Viera Schioppetto <br>
							<br>
							<strong>Resumen:<br>
							</strong><br>
							Se trata de un estudio cualitativo sobre las actividades y estrategias de los hogares para enfrentar la crisis econ&oacute;mica. Entre agosto y octubre del 2000 se realizaron 35 entrevistas en profundidad e historias de vida laboral y familiar a mujeres y varones (miembros de parejas conyugales en hogares nucleares completos, con hijos a cargo) y a mujeres sin c&oacute;nyuge que encabezan hogares monoparentales. Los hogares, localizados en la ciudad de Buenos Aires y en algunos partidos del conurbano, pertenecen a estratos sociales bajos y medio-bajos. Las entrevistas estuvieron focalizadas en las actividades y los mecanismos de obtenci&oacute;n y asignaci&oacute;n de recursos monetarios y no monetarios y en las relaciones intra-familiares con foco en las relaciones de g&eacute;nero; las historias de vida se centraron en las trayectorias familiares y laborales. <br>
							<br>
							Las estrategias familiares de afrontamiento a la crisis econ&oacute;mica incluyeron la movilizaci&oacute;n de los diferentes miembros del hogar al mercado de trabajo, la intensificaci&oacute;n y diversificaci&oacute;n del trabajo remunerado de los proveedores habituales, la contracci&oacute;n del consumo, diversos mecanismos de ayuda solidaria y el acceso a planes sociales y programas de ONGs. Las regularidades y las diversidades de situaciones, elecciones y comportamientos se derivan de la interacci&oacute;n entre oportunidades, recursos y constricciones que operan a nivel microsocial (hogares e individuos, otros hogares) y a nivel meso y macrosocial (mercado laboral, pol&iacute;ticas sociales y econ&oacute;micas, programas sociales, instituciones). Esto apunta a la necesidad de asignar tanto recursos econ&oacute;micos como creatividad al dise&ntilde;o e implementaci&oacute;n de pol&iacute;ticas sociales bien informadas, con el objetivo de enmendar la actual privaci&oacute;n y prevenir la reproducci&oacute;n de la pobreza.<br>
							<br>
							Esta investigaci&oacute;n ha sido subsidiada por el Banco Mundial mediante un contrato de consultor&iacute;a. Su elaboraci&oacute;n concluy&oacute; en 2001. <br>
							<br>
							<strong>Difusi&oacute;n de resultados:<br>
							</strong><br>
							<strong>Geldstein, R. N. (2004) </strong>&quot;De &ldquo;buenas&rdquo; madres y &ldquo;malos&rdquo; proveedores. G&eacute;nero y trabajo en la reestructuraci&oacute;n econ&oacute;mica&quot;. <i>Revista Subjetividad y Procesos Cognitivos,</i> 5 (G&eacute;nero, Trabajo y Familia): 126-158, abril.<br>
							<strong>Geldstein, R. N. (2001) </strong>Non-Labor Market Coping Strategies in Argentina. En: Banco Mundial, Unidad de Reducci&oacute;n de la Pobreza y Gesti&oacute;n Econ&oacute;mica, Unidad de Gesti&oacute;n de Pa&iacute;s para la Argentina, Chile, Paraguay y Uruguay, Regi&oacute;n de Am&eacute;rica Latina y el Caribe. Argentina. <i>Estrategias de Supervivencia de los Hogares Urbanos Frente a la Crisis Econ&oacute;mica en la Argentina. </i>Informe No. 22426-AR. Documento del Banco Mundial, 16 de octubre.<br>
						</span>				  </p>
	</td>
  </tr>
</table>
</body>
</html>
