<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Programa &quot;Asentamiento, urbanizaci&oacute;n y movilidad territorial de la poblaci&oacute;n&quot;</p>
      <p><span class="subtitulo">Investigador responsable:</span> Alfredo E. Lattes</p>
      <p>Se trata de un programa que re&uacute;ne un conjunto de investigaciones y actividades vinculadas con la tem&aacute;tica, que en forma permanente se llevan adelante en el CENEP, y que entronca con los estudios hist&oacute;rico-demogr&aacute;ficos de las migraciones internas e internacionales, el proceso de urbanizaci&oacute;n de la Argentina y el crecimiento de la poblaci&oacute;n de Buenos Aires, llevados a cabo a fines de los a&ntilde;os 60 y comienzos de los 70 por algunos miembros fundadores de CENEP. A&ntilde;os despu&eacute;s, el inter&eacute;s por las migraciones y la urbanizaci&oacute;n se fue extendiendo a otros tipos de movimientos territoriales como los movimientos estacionales y, tambi&eacute;n, a la consideraci&oacute;n de unidades espaciales menores. En general, esto requiri&oacute; seguir avanzando en el desarrollo de marcos conceptuales con que estudiar estos fen&oacute;menos.</p>
      <p>Entre las nuevas preocupaciones del programa se encuentran los cambios en los ritmos y en los componentes del crecimiento de las ciudades; la redistribuci&oacute;n de la poblaci&oacute;n hacia ciudades intermedias; el aumento de las desigualdades socio-demogr&aacute;ficas entre localidades y al interior de ellas; la mayor movilidad espacial de las mujeres; el aumento de la circulaci&oacute;n de los trabajadores y de los movimientos con motivos espec&iacute;ficos, tales como los tur&iacute;sticos. Por otro lado, muchas de las investigaciones se han extendido a otros pa&iacute;ses de Am&eacute;rica Latina y a la regi&oacute;n tomada en conjunto. Tambi&eacute;n se fue prestando m&aacute;s atenci&oacute;n a las relaciones de estos fen&oacute;menos con la transformaci&oacute;n econ&oacute;mica y social que desde mediados de los a&ntilde;os 70 y, particularmente, en los a&ntilde;os 80 y 90, ha tenido lugar en Am&eacute;rica Latina. En los &uacute;ltimos a&ntilde;os esta l&iacute;nea de investigaciones del CENEP viene abordando el estudio de los nuevos patrones de distribuci&oacute;n espacial y de movilidad territorial de la poblaci&oacute;n, incorporando el tratamiento de sus interrelaciones con el empleo, la provisi&oacute;n de servicios sociales, la descentralizaci&oacute;n pol&iacute;tico administrativa, entre otros.</p>
      <p>A continuaci&oacute;n se presentan proyectos de investigaci&oacute;n en curso y concluidos que integran este Programa.</p>
      <p class="titulo">a) Los asentamientos humanos: delimitaci&oacute;n territorial y clasificaci&oacute;n</p>
      <p><span class="subtitulo">Investigadores responsables: </span>Alfredo E. Lattes y Rodolfo Bertoncello (UBA y CENEP)</p>
      <p class="subtitulo">Resumen:</p>
      <p>La conceptualizaci&oacute;n y medici&oacute;n del proceso de urbanizaci&oacute;n y sus m&uacute;ltiples dimensiones no es tarea sencilla. Tradicionalmente se lo ha conceptualizado como un proceso con dos facetas: una, de concentraci&oacute;n de la poblaci&oacute;n en ciertas &aacute;reas y otra, de aumento del n&uacute;mero de esas &aacute;reas (urbanas). Pero en d&eacute;cadas recientes este enfoque, centrado en la dicotom&iacute;a urbano-rural, ha dejado de ser &uacute;til para dar cuenta del crecimiento, expansi&oacute;n territorial y otros cambios que afectan a los asentamientos, en particular, los de mayor tama&ntilde;o.</p>
      <p>En muchos proyectos de investigaci&oacute;n, tanto b&aacute;sicos como aplicados, sobre Buenos Aires u otros grandes aglomerados urbanos de la Argentina es com&uacute;n que los investigadores y t&eacute;cnicos involucrados se enfrenten con dificultades para captar y analizar los cambios recientes. B&aacute;sicamente, las unidades disponibles para el estudio de los asentamientos en la Argentina son las que proveen los censos de poblaci&oacute;n y vivienda, es decir: a) unidades pol&iacute;tico-administrativas, con problemas diversos en la escala municipal; b) localidades (simples y compuestas) y c) otras unidades propias del operativo censal (fracciones, radios, etc.). Sintetizando, disponer de este tipo de definiciones (&aacute;reas metropolitanas y otras afines) y nuevas clasificaciones de los asentamientos de poblaci&oacute;n es una condici&oacute;n necesaria para mejorar la comprensi&oacute;n de los cambios que hoy afectan a los sistemas de asentamiento humano.</p>
      <p>En el marco de estas preocupaciones, el proyecto ha llevado a cabo diversas actividades orientadas a avanzar en el conocimiento de la tem&aacute;tica y proponer nuevas formas de definici&oacute;n y clasificaci&oacute;n de los asentamientos. Una de las actividades realizadas se vincula con la participaci&oacute;n en el Grupo de Estudios sobre Urbanizaci&oacute;n de la Uni&oacute;n Internacional para el Estudio Cient&iacute;fico de la Poblaci&oacute;n, cuyos resultados se expresan en las publicaciones y reuniones que se rese&ntilde;an a continuaci&oacute;n.</p>
      <p><strong>Difusi&oacute;n de resultados:</strong></p>
      <p><strong>Lattes, A. E. (2004)</strong> &quot;La urbanizaci&oacute;n y otros modos de asentamiento de la poblaci&oacute;n: desaf&iacute;os para la reflexi&oacute;n conceptual y la producci&oacute;n de datos demogr&aacute;ficos&quot;. Poblaci&oacute;n &amp;Sociedad, 10(11).<br>
        <strong>Bertoncello, R. (2004)</strong> &quot;Qui&eacute;n es la 'Reina del Plata'&quot;. Revista Poblaci&oacute;n de Buenos Aires, 1(0): 15-24, julio.<br>
        <strong>Lattes, A. E., J. Rodr&iacute;guez y M. Villa (2003)</strong> Population dynamics and urbanization in Latin America: concepts and data limitations. En: T. Champion and G. Hugo (eds) New Forms of Urbanization: Beyond the Urban-Rural Dichotomy Londres: Ashgate.<br>
        <strong>Hugo, G., T. Champion y A. E. Lattes (2003)</strong> &quot;Toward a New Conceptualization of Settlement for Demography&quot;. Population and Development Review, 29(2): 277-297.<br>
        <strong>Hugo, G., T. Champion y A. E. Lattes (2001)</strong> New conceptualization of settlement for demography: beyond the rural-urban dichotomy. Trabajo presentado en la Conferencia de la IUSSP, Bahia, Brasil, junio.<br>
      Lattes, A. E. (2000) Poblaci&oacute;n urbana y urbanizaci&oacute;n en Am&eacute;rica Latina. En: F. Carri&oacute;n (ed.) La Ciudad Construida: urbanismo en Am&eacute;rica Latina. Quito: FLACSO.</p>
      <p class="titulo">b) Promoci&oacute;n industrial y poblaci&oacute;n: implicancias demogr&aacute;ficas de la promoci&oacute;n industrial en las provincias de San Luis, Catamarca y Tierra del Fuego (Argentina), entre 1960 y 2001</p>
      <p class="titulo">c) Migraciones en la Argentina. Estudio de las migraciones internas e internacionales como componentes de la din&aacute;mica de la poblaci&oacute;n total</p>
      <p class="titulo">d) Migraciones transfronterizas en la Alta Cuenca del R&iacute;o Bermejo</p>
      <p class="titulo">&nbsp;</p>
    <p class="titulo">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
