<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Migraciones en la Argentina. Estudio de las migraciones internas e internacionales como componentes de la din&aacute;mica de la poblaci&oacute;n total</p>
      <p><span class="subtitulo">Investigadores responsables:</span> Alfredo E. Lattes (director); Pablo Comelatto (becario-asistente); Cecilia Levit (becaria)</p>
      <p class="subtitulo">Resumen:</p>
      <p>La literatura especializada internacional ha se&ntilde;alado en muchas ocasiones que las migraciones, tanto internas como internacionales, han recibido poca atenci&oacute;n de los cient&iacute;ficos sociales; as&iacute; tambi&eacute;n ha sido en la Argentina. En este caso, al momento de iniciar el proyecto se identificaron algunas falencias importantes, entre otras: i) gran dispersi&oacute;n en las investigaciones realizadas, en cuanto a tiempo, lugar, tipo de migraci&oacute;n y poblaci&oacute;n objeto de an&aacute;lisis; ii) alta proporci&oacute;n de investigaciones con problemas metodol&oacute;gicos (utilizaci&oacute;n de datos sin evaluaci&oacute;n ni correcci&oacute;n alguna; aplicaci&oacute;n de t&eacute;cnicas cuyas limitaciones no son tenidas en cuenta; mezcla de distintas definiciones de migraci&oacute;n; comparaci&oacute;n de resultados que no son comparables, etc., y iii) en general, las migraciones han sido cuantificadas e interpretadas fuera del sistema demogr&aacute;fico que las contiene y hay pocos intentos por integrarlas al mismo.</p>
      <p>De lo anterior resultaba claro que evaluar, corregir y completar series de estimaciones existentes y, por sobre todo, integrar y consolidar resultados de trabajos realizados sobre migraciones, era una tarea necesaria y urgente. En esa situaci&oacute;n este proyecto se propuso, entre otros, los siguientes objetivos:</p>
      <p>Construir un modelo que replicara el sistema demogr&aacute;fico argentino, definido seg&uacute;n las variables b&aacute;sicas (lugar de nacimiento, sexo y edad), entre los a&ntilde;os 1915 y 2000. La construcci&oacute;n del modelo, adem&aacute;s de constituir un objetivo metodol&oacute;gico en s&iacute; mismo, era condici&oacute;n necesaria para el cumplimiento de los objetivos que siguen.</p>
      <p>Describir las dimensiones demogr&aacute;ficas b&aacute;sicas de las migraciones internacionales, por lugar de nacimiento, sexo y grupos de edades.</p>
      <p>Dar cuenta de la contribuci&oacute;n de la migraci&oacute;n de nativos y no nativos al crecimiento y a los cambios de composici&oacute;n de la poblaci&oacute;n del pa&iacute;s, por quinquenios, entre 1915-2000.</p>
      <p>Esta investigaci&oacute;n tuvo un enfoque demogr&aacute;fico e hist&oacute;rico. Esto implic&oacute;, por una parte, la construcci&oacute;n del sistema poblaci&oacute;n que trata de replicar la din&aacute;mica de la poblaci&oacute;n del pa&iacute;s y, por la otra, el an&aacute;lisis e interpretaci&oacute;n demogr&aacute;fica e hist&oacute;rica de esa din&aacute;mica. De hecho, en esta perspectiva, se considera al subsistema demogr&aacute;fico como uno de los principales que componen el gran sistema &ndash;o sistema de sistemas&ndash; que habitualmente denominamos sociedad.</p>
      <p>Concluido el proyecto se dispone de m&aacute;s y mejor conocimiento tanto sobre la migraci&oacute;n internacional de nativos y no nativos como sobre la din&aacute;mica demogr&aacute;fica que la contiene. Consecuentemente, han mejorado las posibilidades de analizar e interpretar el rol de la migraci&oacute;n internacional en el cambio de la poblaci&oacute;n y, desde esta posici&oacute;n, abrir nuevas l&iacute;neas para indagar en los efectos de la migraci&oacute;n internacional sobre otros aspectos del cambio social, econ&oacute;mico y cultural. Los logros se pueden separar en dos tipos: a) hoy disponemos de mejores respuestas para una serie de interrogantes demogr&aacute;ficos b&aacute;sicos, y b) hoy podemos responder varios interrogantes demogr&aacute;ficos que hasta hace muy poco no ten&iacute;an respuesta.</p>
      <p>Cabe destacar que los resultados, para ciertas variables, incluyen nuevas estimaciones hacia el pasado. As&iacute;, se produjeron nuevas series para los per&iacute;odos 1550-1778, 1779-1869 y 1870-1914, adem&aacute;s de las propuestas inicialmente para el per&iacute;odo 1915-2000. Priorizar la reconstrucci&oacute;n del sistema hacia el pasado implic&oacute; restringir la desagregaci&oacute;n del mismo (territorial o de otro tipo) pero, de ahora en m&aacute;s, la tarea de desagregar subpoblaciones ser&aacute; m&aacute;s sencilla y, conceptualmente, la decisi&oacute;n adoptada result&oacute; del enfoque sist&eacute;mico del proyecto: reconstruir con similar metodolog&iacute;a las principales dimensiones de los procesos demogr&aacute;ficos que generaron el estado demogr&aacute;fico del pa&iacute;s a 1915, y que luego seguir&iacute;an actuando sobre la din&aacute;mica de la poblaci&oacute;n hasta a&ntilde;os cercanos al presente.</p>
      <p>En relaci&oacute;n a su impacto en la formaci&oacute;n de recursos humanos, en la investigaci&oacute;n se llev&oacute; adelante la beca de ANPCYT de Cecilia Levit, como asimismo se cont&oacute; con la asistencia de investigaci&oacute;n de Pablo Comelatto.</p>
      <p>El proyecto tuvo una duraci&oacute;n de tres a&ntilde;os y concluy&oacute; en el a&ntilde;o 2002. Cont&oacute; con un subsidio de la ANPCYT-FONCYT (proyecto concursado PICT-98-03550).</p>
      <p>Asimismo, cabe indicar que durante el a&ntilde;o 2004, mediante un subsidio otorgado por la Divisi&oacute;n de Poblaci&oacute;n de Naciones Unidas, se consigui&oacute; retrotraer la serie de poblaci&oacute;n por sexo, lugar de nacimiento y grupos quinquenales de edad (disponible para el per&iacute;odo 1915-2000) hasta el a&ntilde;o 1870, complet&aacute;ndose as&iacute; la denominada &quot;era estad&iacute;stica&quot; de la poblaci&oacute;n de la Argentina.</p>
      <p><strong>Difusi&oacute;n de resultados:</strong></p>
      <p>Parte de los resultados del proyecto para la segunda mitad del siglo XX se difundieron en el art&iacute;culo que se indica a continuaci&oacute;n y en la presentaci&oacute;n &quot;Algunas l&iacute;neas de investigaci&oacute;n de las migraciones internacionales en la argentina: 1980-2004&quot; en la &quot;Jornada sobre inmigraci&oacute;n y colectividades: veinte a&ntilde;os despu&eacute;s&quot; que organizaran CEMLA, IDES, Museo Roca e Instituto Gino Germani (UBA), Buenos Aires, septiembre 2004. Otros resultados ser&aacute;n incluidos en un peque&ntilde;o libro sobre la evoluci&oacute;n de la poblaci&oacute;n durante el per&iacute;odo pre-estad&iacute;stico (1550-1869). Esta publicaci&oacute;n, actualmente en preparaci&oacute;n, presenta nuevas cifras para la poblaci&oacute;n total e incluye estimaciones de fen&oacute;menos demogr&aacute;ficos que hasta ahora no hab&iacute;an sido dimensionados, tales como: los componentes vegetativo y migratorio del crecimiento entre 1778 y 1869; la estimaci&oacute;n de tres series de poblaci&oacute;n para el total del pa&iacute;s (m&iacute;nima, m&aacute;xima y recomendada) entre 1550 y 1869 y una serie de la poblaci&oacute;n ind&iacute;gena &quot;dispersa&quot; que cuantifica su ca&iacute;da entre 1778 y 1869. El manuscrito est&aacute; siendo editado y se publicar&aacute; a principios del 2006 en la serie de cuadernos del CENEP bajo el t&iacute;tulo &quot;La poblaci&oacute;n de la argentina en la era pre-estad&iacute;stica: entre la conquista y el primer censo nacional de poblaci&oacute;n, 1550-1869&quot;.<br>
        <strong>Lattes, A. E., P. Comelatto y C. Levit (2003)</strong> &quot;Migraci&oacute;n internacional y din&aacute;mica demogr&aacute;fica en la Argentina, durante la segunda mitad del siglo XX&quot; Estudios Migratorios Latinoamericanos, 17(50): 69-110.</p>
      <p class="titulo">&nbsp;</p>
      <p class="titulo">&nbsp;</p>      
    <p class="titulo">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
