<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Redistribuci&oacute;n y migraci&oacute;n de la poblaci&oacute;n en Am&eacute;rica Latina</p>
      <p><span class="subtitulo">Investigador responsable:</span> Alfredo E. Lattes</p>
      <p class="subtitulo">Resumen:</p>
      <p>El prop&oacute;sito central de esta investigaci&oacute;n fue responder algunos interrogantes b&aacute;sicos, tales c&oacute;mo &iquest;cu&aacute;les son los actuales patrones de la redistribuci&oacute;n territorial rural-urbana e intra-urbana de la poblaci&oacute;n de Am&eacute;rica Latina? &iquest;significan una reversi&oacute;n de las tendencias hist&oacute;ricas? &iquest;qu&eacute; se puede esperar para las pr&oacute;ximas d&eacute;cadas? &iquest;cu&aacute;les son algunos problemas relevantes para la investigaci&oacute;n actual? En el estudio se analizaron las principales caracter&iacute;sticas demogr&aacute;ficas de la redistribuci&oacute;n espacial de la poblaci&oacute;n de los pa&iacute;ses de Am&eacute;rica Latina y el Caribe, en particular, su urbanizaci&oacute;n y los cambios experimentados por su estructura urbana. Se compar&oacute; su tendencia con las de otras grandes regiones del mundo y se prest&oacute; atenci&oacute;n a la cambiante diversidad intrarregional durante el per&iacute;odo 1950-2000, mediante el an&aacute;lisis de los veintid&oacute;s pa&iacute;ses que en 1990 conten&iacute;an poblaciones superiores a los dos millones de personas. Entre otras conclusiones, una qued&oacute; muy clara: el contexto urbano latinoamericano, en particular desde la d&eacute;cada de los setenta, ha invertido el sentido del hist&oacute;rico proceso de concentraci&oacute;n de la poblaci&oacute;n urbana en la ciudad mayor de cada pa&iacute;s. Por supuesto, los pa&iacute;ses transitan este cambio de manera diferente. Unos desde la segunda posguerra, otros lo han iniciado hace una o dos d&eacute;cadas y el resto reci&eacute;n lo inicia o parece prepararse para comenzarlo. El trabajo tambi&eacute;n presta atenci&oacute;n a problemas metodol&oacute;gicos, insuficiencias de informaci&oacute;n y lagunas del conocimiento. La realizaci&oacute;n de esta investigaci&oacute;n incluy&oacute; la participaci&oacute;n del investigador a cargo, como raporteur y miembro del comit&eacute; de recomendaciones en la Reuni&oacute;n del Grupo de Expertos sobre Distribuci&oacute;n de la Poblaci&oacute;n y Migraci&oacute;n, preparatoria de la Conferencia Internacional de Poblaci&oacute;n y Desarrollo (Santa Cruz de la Sierra, Bolivia). Relacionado con este proyecto, el investigador a cargo fue invitado por la IUSSP a organizar la sesi&oacute;n &quot;Patterns of Urbanization: Prospects and Challenges&quot; en la Conferencia Internacional sobre Poblaci&oacute;n (Beijing, 1997).</p>
      <p>El impacto de los resultados de este proyecto se relaciona con haber conseguido la elaboraci&oacute;n de una serie de evidencias emp&iacute;ricas acerca de las nuevas tendencias de la urbanizaci&oacute;n y la redistribuci&oacute;n de la poblaci&oacute;n en la Am&eacute;rica Latina como tambi&eacute;n sobre su relaci&oacute;n con la transici&oacute;n demogr&aacute;fica. Haber contribuido a redactar las recomendaciones que luego, con algunas modificaciones, constituyeron el cap&iacute;tulo pertinente del Plan de Acci&oacute;n aprobado en la CIPD (El Cairo, 1994).</p>
      <p>Fue financiado por UNFPA. IUSSP. Divisi&oacute;n de Poblaci&oacute;n de Naciones Unidas.</p>
      <p><strong>Difusi&oacute;n de resultados:</strong></p>
      <p><strong>Lattes, A. E. (1995)</strong> &quot;Urbanizaci&oacute;n, crecimiento urbano y migraciones en Am&eacute;rica Latina&quot;. Poblaci&oacute;n y Desarrollo: Tendencias y desaf&iacute;os, n&uacute;mero especial conjunto de Pensamiento Iberoamericano (28) y Notas de Poblaci&oacute;n (62): 211-260.<br>
      <strong>Lattes, A. E. (1998)</strong> Population distribution in Latin America: Is there a trend towards population deconcentration? En: Population distribution and migration. Proceedings of the United Nations expert group on population distribution and migration (convened in preparation for the International Conference on Population and Development, Cairo). New York: United Nations.</p>      
      <p class="titulo">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
