<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Actividad econ&oacute;mica femenina, migraciones y reproducci&oacute;n en ciudades latinoamericanas entre 1970 y 1990 </p>
      <p><span class="subtitulo">Investigadoras responsables:</span> Zulma L. Recchini de Lattes (directora) y Sonia M. Mychaszula. Asistentes de Investigaci&oacute;n: Carlos O. Grushka y Graciela Infesta Dom&iacute;nguez</p>
      <p><span class="subtitulo">Equipos locales:</span> a) En el Gran Catamarca: Gladys del Valle Rosales (Universidad Nacional de Catamarca); b) En Neuqu&eacute;n y el Alto Valle del R&iacute;o Negro: Elba Kloster (Departamento de Geograf&iacute;a, Universidad Nacional del Comahue)</p>
      <p class="subtitulo">Resumen:</p>
      <p>El objetivo principal del estudio fue explorar la din&aacute;mica de la participaci&oacute;n econ&oacute;mica femenina en relaci&oacute;n a los cambios en los comportamientos reproductivos y a las migraciones, en el contexto de la urbanizaci&oacute;n y el desarrollo del Area Metropolitana de Buenos Aires (AMBA), el Gran Catamarca y la ciudad de Neuqu&eacute;n.</p>
      <p>El estudio tuvo un importante componente de entrenamiento en investigaci&oacute;n cuyo objetivo fue capacitar a investigadoras del interior del pa&iacute;s, a los fines de descentralizar los beneficios de la investigaci&oacute;n y los subsidios que la acompa&ntilde;an. El entrenamiento se llev&oacute; a cabo mediante la capacitaci&oacute;n en la investigaci&oacute;n a trav&eacute;s de la participaci&oacute;n en la misma, mediante sesiones de trabajo tutorado en el CENEP. El proyecto fue auspiciado por el CENEP, la Universidad Nacional de Catamarca y la Universidad Nacional del Comahue.</p>
      <p>Tanto por su enfoque te&oacute;rico como por los resultados obtenidos, este proyecto fue muy novedoso en la regi&oacute;n. Sus resultados fueron presentados por invitaci&oacute;n en el Seminario que organiz&oacute; Naciones Unidas sobre Feminizaci&oacute;n de las Migraciones. El trabajo fue seleccionado entre los presentados y publicado por Naciones Unidas.</p>
      <p>Esta investigaci&oacute;n cont&oacute; con fondos del Programa Especial de Investigaciones sobre Reproducci&oacute;n Humana de la OMS, subsidio concursado; y un subsidio para desarrollar el &aacute;rea de investigaci&oacute;n y entrenamiento sobre aspectos sociales de la reproducci&oacute;n humana de SAREC. Se concluy&oacute; en 1993.</p>
      <p><strong>Difusi&oacute;n de resultados:</strong></p>
      <p><strong>Recchini de Lattes, Z. y S. M. Mychaszula (1991)</strong> &quot;Heterogeneidad de la migraci&oacute;n y participaci&oacute;n laboral femenina en una ciudad de tama&ntilde;o intermedio&quot;. Estudios del trabajo, 2: 51-78.<br>
        <strong>Recchini de Lattes, Z. y S. M. Mychaszula (1993)</strong> Female migration and labour force participation in a medium-sized city of a highly urbanized country. En: United Nations Expert Meeting on the Feminization of Internal Migration (1991: Aguascalientes, M&eacute;xico). New York: United Nations, pp. 154-177.<br>
        <strong>Mychaszula, S. M. y E. Kloster (1992)</strong> Crecimiento migratorio de la ciudad de Neuqu&eacute;n, cambio de la participaci&oacute;n econ&oacute;mica y del tama&ntilde;o medio de la familia. En: El poblamiento de las Am&eacute;ricas. Actas Vol 3. Veracruz, M&eacute;xico: IUSPP et al.<br>
      <strong>Recchini de Lattes, Z. y S. M. Mychaszula (1992)</strong> &quot;Migraci&oacute;n de mujeres a Neuqu&eacute;n&quot;. Bolet&iacute;n del SIDEMA, 2(5), CENEP.</p>
      <p class="titulo">&nbsp;</p>      
    <p class="titulo">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
