<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Determinantes de la reinserci&oacute;n de desertores de nivel medio en el sistema educativo en &aacute;reas urbanas de la Argentina (1997-2002)</p>
      <p><span class="subtitulo">Investigadores responsables: </span>Juan Mart&iacute;n Bustos (becario de CONICET). Marcela Cerrutti y Georgina Binstock (directora y co-directora de beca)</p>
      <p class="subtitulo">Resumen:</p>
      <p>El prop&oacute;sito general de la investigaci&oacute;n es analizar el proceso de reinserci&oacute;n educativa de j&oacute;venes desertores del nivel medio en &aacute;reas urbanas de la Argentina. Se considera a la reinserci&oacute;n educativa como un proceso complejo asociado a m&uacute;ltiples factores de distintos niveles (individuales, familiares y contextuales). Mediante un abordaje metodol&oacute;gico que combina t&eacute;cnicas cuantitativas y cualitativas, la investigaci&oacute;n se propone: a) establecer la proporci&oacute;n de j&oacute;venes que habiendo dejado el nivel medio, se incorporan nuevamente al sistema educativo; b) describir qui&eacute;nes son los j&oacute;venes que tienen mayor probabilidad de reinsertarse, en t&eacute;rminos de sus caracter&iacute;sticas sociodemogr&aacute;ficas, laborales, familiares y socioecon&oacute;micas; y c) identificar los factores asociados a las trayectorias de reinserci&oacute;n escolar entre dos grupos de j&oacute;venes (de 15 a 19 a&ntilde;os y de 20 a 24 a&ntilde;os). El trabajo plantea y eval&uacute;a una serie de hip&oacute;tesis que vinculan la probabilidad de reinsertarse con el clima educativo del hogar, la estructura y din&aacute;mica familiar, las condiciones de vida de los hogares, la participaci&oacute;n laboral del joven y las caracter&iacute;sticas de la oferta educativa.</p>
      <p>Para ello combina t&eacute;cnicas de an&aacute;lisis cuantitativas y cualitativas. El componente cuantitativo se basa en sucesivas Encuestas Permanentes de Hogares 1997-2002 correspondientes a todos los aglomerados urbanos, a partir de las cuales se construye una base de tipo panel que contiene informaci&oacute;n para cada joven a lo largo de seis meses (octubre-mayo). Estos datos permiten distinguir a quienes siempre se han mantenido en el sistema, a quienes han abandonado y permanecen fuera del sistema, y a quienes habiendo abandonado se reinsertan durante el per&iacute;odo analizado. A partir de determinar estos subgrupos de j&oacute;venes, y utilizando t&eacute;cnicas de an&aacute;lisis estad&iacute;stico descriptivo e inferenciales, se examinan los factores asociados a la reinserci&oacute;n educativa. El componente cualitativo se propone interpretar desde la propia perspectiva de los j&oacute;venes, los motivos y las experiencias de vida que llevan a que algunos de los desertores decidan reincorporarse al nivel medio. Este componente se realiza mediante el an&aacute;lisis de entrevistas en profundidad a una muestra intencional de j&oacute;venes desertores del nivel medio.</p>
      <p>La investigaci&oacute;n se lleva a cabo como parte de una beca doctoral de CONICET que comenz&oacute; en abril de 2005 y que concluir&aacute; en marzo de 2010.</p>
      <p><strong>Difusi&oacute;n de resultados:</strong></p>
      <p><strong>Bustos, J. M. (2008) </strong>Factores asociados a la reinserci&oacute;n de desertores del nivel medio en la Argentina (1997-2002). Tesis de Maestr&iacute;a. Universidad de San Andr&eacute;s.<br>
    <strong>Bustos, J. M. (2005)</strong> &iquest;Qui&eacute;nes vuelven? Factores asociados a la reinserci&oacute;n de desertores del nivel medio en la Argentina. En: VIII Jornadas Argentinas de Estudios de Poblaci&oacute;n, Tandil, 12-14 de octubre (formato electr&oacute;nico en CD).</p></td>
  </tr>
</table>
</body>
</html>
