<a name="Ga_i1"></a><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td>
			<p><span class="subtitulo">Educaci&oacute;n para la vida: dise&ntilde;o y evaluaci&oacute;n de intervenciones para la prevenci&oacute;n de la salud sexual y reproductiva en adolescentes<br>
							<br>
						    </span><span class="texto"><strong>Investigadora responsable:</strong> Graciela Infesta Dom&iacute;nguez<br>
						    <br>
						    <strong>Resumen:</strong><br>
						    <br>
						    El objetivo general de la investigaci&oacute;n consisti&oacute; en el dise&ntilde;o, implementaci&oacute;n y evaluaci&oacute;n de un programa piloto de educaci&oacute;n sexual y g&eacute;nero, comparando el impacto que &eacute;ste tuvo sobre los alumnos que participaron del mismo con los resultados obtenidos de evaluar el programa de educaci&oacute;n sexual que tradicionalmente se implementa en escuelas p&uacute;blicas de la Provincia de Buenos Aires, Argentina. La naturaleza de los objetivos de la investigaci&oacute;n llevaron a optar por un dise&ntilde;o cuasi-experimental, a trav&eacute;s del cual nos propusimos demostrar que, si se modifican los objetivos y las metodolog&iacute;as de los actuales programas de educaci&oacute;n sexual que se implementan en la mayor&iacute;a de las escuelas de Argentina, los mismos lograr&aacute;n un mayor impacto en las actitudes y conductas de la poblaci&oacute;n adolescente en materia de sexualidad y salud reproductiva. Las variables dependientes (conocimientos, im&aacute;genes de g&eacute;nero, actitudes y conductas en materia de sexualidad y salud reproductiva) fueron medidas en dos momentos distintos (procedimiento de &quot;antes-despu&eacute;s&quot;).<br>
						    <br>
						    Para la delimitaci&oacute;n del universo de estudio se analizaron los datos educativos de las escuelas que se encuentran en una de las localidades m&aacute;s pobres del &aacute;rea metropolitana de Buenos Aires (a saber, la localidad de Gonz&aacute;lez Cat&aacute;n, Distrito de La Matanza, Provincia de Buenos Aires), a fin de identificar aquellas que poseyeran indicadores de mayor vulnerabilidad social, as&iacute; como los mismos turnos y una proporci&oacute;n similar de varones y mujeres. Estos criterios permitieron la selecci&oacute;n de las cuatro escuelas que, finalmente, conformaron la muestra: dos, correspondientes al tercer nivel de Educaci&oacute;n General B&aacute;sica &#150;EGB3&#150; y dos, al Nivel Polimodal (todas ellas con alumnado mixto de edades comprendidas entre los 13 y los 19 a&ntilde;os y provenientes de familias de muy bajos recursos). Dos de dichas escuelas (una de EGB 3 y otra de Polimodal) conformaron los grupos experimentales y las otras dos (una de EGB 3 y otra de Polimodal), los grupos de control. Tanto en las escuelas de EGB3 como en las de Polimodal se seleccion&oacute; intencionalmente un curso de los &uacute;ltimos a&ntilde;os. La t&eacute;cnica que se utiliz&oacute; para la recolecci&oacute;n de datos en cada medici&oacute;n es la encuesta.<br>
						    <br>
						    Los resultados muestran que en el nivel de Ense&ntilde;anza General B&aacute;sica, los alumnos encuestados poseen, en t&eacute;rminos generales, un muy bajo conocimiento, especialmente, sobre los temas m&aacute;s importantes: qu&eacute; es la sexualidad, c&oacute;mo se previene el embarazo y cu&aacute;les son las formas de prevenci&oacute;n del SIDA. Al momento del pretest, en el grupo experimental se observa un menor nivel de conocimiento que en el grupo control en la mayor&iacute;a de las variables que miden el mismo, pero la situaci&oacute;n se revierte en el postest (excepto en el conocimiento sobre c&oacute;mo una mujer queda embarazada y los m&eacute;todos para prevenir el SIDA).<br>
						    <br>
						    En lo que respecta a las im&aacute;genes de g&eacute;nero de los alumnos del EGB, en el pretest, en el grupo control se observa un porcentaje mucho m&aacute;s alto de im&aacute;genes modernas que en el grupo experimental, que se presenta como el m&aacute;s tradicional. Sin embargo, en la mayor&iacute;a de los indicadores analizados, a la hora del postest, la respuesta m&aacute;s moderna disminuye en el grupo control (en general, de la mano del aumento de la no respuesta) y el cambio m&aacute;s significativo suele observarse en el grupo experimental: cambia el sentido de la tendencia observada en el pretest, pasando a predominar en este grupo las respuestas consideradas menos tradicionales. Si se analiza la informaci&oacute;n en t&eacute;rminos de las conductas de cuidado de la pareja, la situaci&oacute;n del grupo control en relaci&oacute;n con el grupo experimental parece ser m&aacute;s favorable al momento del postest. Pero, si comparamos la situaci&oacute;n de cada grupo en el pretest y en el postest, podemos ver que en tanto la situaci&oacute;n del grupo control empeor&oacute;, la del grupo experimental mejor&oacute; en el tiempo.<br>
						    <br>
						    En lo que respecta al nivel de Educaci&oacute;n Polimodal los alumnos encuestados poseen, en t&eacute;rminos generales, escasos conocimientos sobre sexualidad y salud reproductiva. Pero, a diferencia de lo que suced&iacute;a con los grupos del nivel EGB, al momento del pretest, el grupo control se caracteriza por un menor nivel de conocimiento que el grupo experimental en la mayor&iacute;a de las variables que miden el mismo. Al momento del postest puede decirse que, por un lado, se mantienen las diferencias observadas entre grupo de control y experimental en el pretest (en t&eacute;rminos generales, el grupo control evidencia un menor conocimiento que el experimental) pero, en ambos (y, especialmente, en el grupo experimental) se observa una mejora en el conocimiento de los alumnos. En relaci&oacute;n con las im&aacute;genes de g&eacute;nero, en este nivel, nuevamente la situaci&oacute;n de los grupos es inversa a la descripta para el nivel de EGB. En general, en el grupo control se observa la misma tendencia que en el control, pero el incremento de las respuestas m&aacute;s modernas entre pretest y postest es menor que el observado en el grupo experimental. En lo que hace al inicio de las relaciones sexuales, en el pretest, los alumnos del nivel Polimodal mayoritariamente declararon no haberse cuidado. Si bien el grupo experimental estaba en desventaja relativa con el grupo control al inicio del trabajo de campo, en el postest el grupo experimental mejora en relaci&oacute;n con sus pares del grupo control (puesto que se cuidaron mayoritariamente tratando de evitar el embarazo y las ETS).<br>
						    <br>
						    Al dise&ntilde;ar un programa piloto de educaci&oacute;n sexual que, adem&aacute;s, fue evaluado, el estudio brind&oacute; insumos indispensables para reformular los actuales programas, logrando mejorar los resultados obtenidos hasta ahora en materia de prevenci&oacute;n en salud sexual y reproductiva. Los resultados del estudio tambi&eacute;n brindan importantes elementos para dise&ntilde;ar programas especiales de prevenci&oacute;n en salud sexual y reproductiva que permitan llegar eficientemente a j&oacute;venes que no asisten a establecimientos educativos.<br>
						    <br>
						    En el proyecto participaron una asistente de investigaci&oacute;n y diez alumnos avanzados de la Carrera de Sociolog&iacute;a de la Universidad de Buenos Aires (estos &uacute;ltimos cumplieron as&iacute; con las pr&aacute;cticas de investigaci&oacute;n requeridas por la curr&iacute;cula de la carrera). De este modo, el estudio persigui&oacute; tambi&eacute;n el objetivo expl&iacute;cito de contribuir a la formaci&oacute;n de recursos humanos en el &aacute;rea de la investigaci&oacute;n en salud sexual y reproductiva.<br>
						    <br>
						    La investigaci&oacute;n cont&oacute; con un subsidio de la Comisi&oacute;n Nacional de Programas de Investigaciones Sanitarias (CONAPRIS) del Ministerio de Salud y Ambiente de la Naci&oacute;n Argentina, al que se accedi&oacute; por concurso.<br>
						    <br>
						    <strong>Difusi&oacute;n de resultados:</strong><br>
						    <br>
						    <strong>Infesta Dom&iacute;nguez, G. (en prensa)</strong> &ldquo;Educaci&oacute;n para la vida: dise&ntilde;o y evaluaci&oacute;n de intervenciones para la prevenci&oacute;n de la salud sexual y reproductiva en adolescentes&rdquo;. En: <em>CONAPRIS, Investigaciones de la Comisi&oacute;n Nacional de Programas de Investigaci&oacute;n Sanitaria</em> (CONAPRIS) 2002-2004 (t&iacute;tulo provisorio), Buenos Aires: Ministerio de Salud de la Naci&oacute;n Argentina.<br>
						    <strong>Llanos Pozzi, M. J. y G. Infesta Dom&iacute;nguez (2005)</strong> <em>Cuerpos construidos: diferencias sexuales y desigualdades de g&eacute;nero.</em> Trabajo presentado al II Congreso Internacional de Artes, Ciencias y Humanidades &ldquo;El Cuerpo Descifrado&rdquo;, organizado por la Divisi&oacute;n de Ciencias Sociales y Humanidades de la Universidad Aut&oacute;noma Metropolitana Unidad Azcapozalco, la Facultad de Filosof&iacute;a y Letras de la Benem&eacute;rita Universidad Aut&oacute;noma de Puebla (M&eacute;xico), la Revista Kin&eacute; (Argentina) y University of Austin, Texas (E.E.U.U.); M&eacute;xico D.F. (M&eacute;xico), octubre.<br>
						    <strong>Infesta Dom&iacute;nguez, G. (2005)</strong> <em>G&eacute;nero y educaci&oacute;n sexual en j&oacute;venes de bajos recursos.</em> Trabajo presentado al XXV Congreso de la Asociaci&oacute;n Latinoamericana de Sociolog&iacute;a (ALAS), Porto Alegre (Brasil), 22 al 26 de agosto. Organizado por la Universidade Federal De Rio Grande Do Sul, Departamenteo e Programa de P&oacute;s-gradua&ccedil;&atilde;o em Sociolog&iacute;a.<br>
						    <strong>Infesta Dom&iacute;nguez, G. y M. J. Llanos Pozzi (2005)</strong> <em>Reflexiones en torno a los problemas y desaf&iacute;os para la puesta en pr&aacute;ctica de un programa de Educaci&oacute;n Sexual.</em> Trabajo presentado al Coloquio Interdisciplinario &ldquo;Educaci&oacute;n, sexualidades y relaciones de g&eacute;nero. Investigaciones y experiencias&rdquo;, Buenos Aires, Facultad de Filosof&iacute;a y Letras de la Universidad de Buenos Aires, 4 al 6 de agosto.<br>
						    </span></p>
	</td>
  </tr>
</table>
		<a id="anchor" name="anchor"></a>
</body>
</html>
