<a name="Ga_i1"></a><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td>
					<p></span><a name="inv23"></a><span class="subtitulo">Salud reproductiva: &iquest;una cuesti&oacute;n de dos?<br>
					<br>
				    </span><span class="texto"><strong>Investigadora responsable:</strong> Graciela Infesta Dom&iacute;nguez<br>
				    <br>
				    <strong>Resumen: </strong><br>
				    <br>
				    El objetivo general de esta investigaci&oacute;n apunt&oacute; a responder los siguientes interrogantes: a) c&oacute;mo ven los hombres su funci&oacute;n reproductiva y su vida sexual; b) qu&eacute; mueve a los hombres a preocuparse o no por un embarazo no deseado, y c) qu&eacute; mueve a los hombres a preocuparse o no por contraer y/o transmitir a su pareja ETS. Teniendo en cuenta los objetivos expuestos m&aacute;s arriba, en esta investigaci&oacute;n se opt&oacute; por una estrategia metodol&oacute;gica cualitativa. As&iacute;, realizamos entrevistas en profundidad a 29 adolescentes de estratos socioecon&oacute;micos bajo y medio/alto, residentes en el &Aacute;rea Metropolitana de Buenos Aires. Los resultados de esta investigaci&oacute;n indican que el hecho de que los adolescentes adopten conductas de cuidado en forma intermitente est&aacute; relacionado, fundamentalmente, con cu&aacute;l es su principal preocupaci&oacute;n a la hora de prevenir (el SIDA, el embarazo o ambos) y con el tipo de v&iacute;nculo que tengan con su pareja sexual. En el caso de parejas ocasionales, el &eacute;nfasis est&aacute; puesto en la prevenci&oacute;n de ETS y, en el caso de tener pareja estable, la principal preocupaci&oacute;n de los adolescentes es el embarazo. Si bien esto &uacute;ltimo, en algunos casos, se debe a que el joven tambi&eacute;n considera que el peligro de SIDA es menor con su pareja estable, en la mayor&iacute;a de los casos tal preocupaci&oacute;n se debe a que los adolescentes manifiestan una mayor inquietud por el bienestar psicof&iacute;sico de su pareja. Por este motivo, el tipo de cuidado depende mucho del tipo de v&iacute;nculo afectivo que el adolescente tiene con su pareja sexual. Cuanto m&aacute;s comprometido est&eacute; el adolescente, m&aacute;s estar&aacute; preocupado por adoptar conductas preventivas, eligiendo los m&eacute;todos m&aacute;s seguros para reducir al m&iacute;nimo los posibles riesgos.<br>
				    <br>
				    La investigaci&oacute;n constituye una de las dos primeras realizadas en el pa&iacute;s en el &aacute;rea de sexualidad y salud reproductiva masculina. Fue financiada por la John D. and Catherine T. MacArthur Foundation a trav&eacute;s del Programa de Entrenamiento de Investigaci&oacute;n sobre Derechos Reproductivos de Am&eacute;rica Latina y el Caribe (PRODIR II) de la Fundaci&oacute;n Carlos Chagas.<br>
				    <br>
				    <strong>Difusi&oacute;n de resultados:<br>
					<br>
					Infesta Dom&iacute;nguez, G. (1996)</strong> Salud reproductiva y sexualidad: una visi&oacute;n desde la perspectiva del var&oacute;n adolescente. En: <em>Segundo Taller de Investigaciones Sociales en Salud Reproductiva y Sexualidad.</em> Buenos Aires: Programa Regional sobre los Aspectos Sociales de la Reproducci&oacute;n Humana (PRASSAR) - CENEP/OMS; Programa Regional de Investigaci&oacute;n Social, Entrenamiento y Asistencia T&eacute;cnica en Salud Reproductiva y Sexualidad - CEDES y Comit&eacute; Cient&iacute;fico sobre Salud Reproductiva de la Asociaci&oacute;n de Estudios de Poblaci&oacute;n de la Argentina - AEPA.<br>
				    <strong>Infesta Dom&iacute;nguez, G. (1998)</strong> Varones adolescentes: los significados de la paternidad en la transici&oacute;n hacia los roles adultos. En: E. Bilac y M. I. Baltar de Rocha (orgs.) <em>Sa&uacute;de Reprodutiva na Am&eacute;rica Latina e no Caribe: Temas e Problemas</em> (Programa Latinoamericano de Actividades de Poblaci&oacute;n - PROLAP, Associa&ccedil;ao Brasileira de Estudos Populacionais - ABEP - NEPO/UNICAMP). Sao Pablo: Editora 34.</span></p>
	</td>
  </tr>
</table>
		<a id="anchor" name="anchor"></a>
</body>
</html>
