<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Encuesta de diagn&oacute;stico de organizaciones que trabajan en la Pastoral caritativa</p>
      <p><span class="subtitulo">Investigadores responsables:</span> Mart&iacute;n J. Moreno; Juana Canevari; Viera Schioppetto</p>
      <p class="subtitulo">Resumen: </p>
      <p>En el &aacute;mbito de la XVI Asamblea Internacional de C&aacute;ritas, celebrada en Roma en Junio de 1999, los representantes de las C&aacute;ritas y Pastorales Sociales de la Regi&oacute;n Am&eacute;rica Latina y el Caribe acordaron la necesidad de profundizar en el conocimiento de las realidades sociales e institucionales de todos los pa&iacute;ses que la integran, en el marco de la planificaci&oacute;n regional de la instituci&oacute;n para los a&ntilde;os 2000 a 2003. Para lograr este objetivo se dise&ntilde;&oacute; una encuesta que fue cursada a los veintid&oacute;s pa&iacute;ses que forman parte de la Confederaci&oacute;n de la regi&oacute;n, indagando &ndash;para las organizaciones que respondieron&ndash; sobre los siguientes temas: realidad socioecon&oacute;mica, realidad eclesial, relaci&oacute;n Pastoral Social-C&aacute;ritas, descripci&oacute;n de los organismos a nivel nacional, principales planes y programas que se llevan a cabo, experiencias de econom&iacute;a solidaria, presupuesto y origen de los fondos 1998 y sobre las capacidades, intercambio y funciones. Se obtuvo de esta manera un diagn&oacute;stico que permitir&aacute; realizar la planificaci&oacute;n estrat&eacute;gica de C&aacute;ritas sobre una informaci&oacute;n que sustente las orientaciones elegidas.</p>
      <p>Si bien la visi&oacute;n que aport&oacute; este trabajo no es totalmente acabada, proporciona datos concretos que ofrecen la posibilidad de analizar nuestras realidades y reflexionar acerca de las C&aacute;ritas y de las instituciones de Pastoral Social. Adem&aacute;s, supone una sistematizaci&oacute;n de informaci&oacute;n inexistente hasta el momento y de incalculable valor a la hora de elaborar una planificaci&oacute;n conjunta, adecuada y efectiva para los pr&oacute;ximos a&ntilde;os. Por &uacute;ltimo, se espera que la informaci&oacute;n recolectada acerca de las capacidades que cada pa&iacute;s puede ofrecer y necesita recibir marque el comienzo de una articulaci&oacute;n regional que potencie la tarea de dichas instituciones.</p>
    <p>Realizado entre agosto y noviembre de 1999, cont&oacute; con financiaci&oacute;n de la Comisi&oacute;n Nacional de C&aacute;ritas de Argentina.</p></td>
  </tr>
</table>
</body>
</html>
