<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td valign="top" class="texto"><p class="titulo">Sistema de informaci&oacute;n sociodemogr&aacute;fica a nivel local, con &eacute;nfasis en la movilidad territorial de la poblaci&oacute;n</p>
      <p><span class="subtitulo">Investigadores responsables:</span> Mart&iacute;n J. Moreno; Rodolfo Bertoncello (UBA y CENEP).</p>
      <p class="subtitulo">Resumen: </p>
      <p>Este proyecto tuvo por objetivo generar una metodolog&iacute;a para elaborar un sistema integrado de informaci&oacute;n que permita conocer la situaci&oacute;n y la din&aacute;mica sociodemogr&aacute;fica a nivel local (espec&iacute;ficamente municipal) de manera confiable y oportuna, y que al mismo tiempo permita tener en cuenta la movilidad territorial de la poblaci&oacute;n. Para ello se identificaron en un primer momento las variables m&aacute;s relevantes para la caracterizaci&oacute;n de un municipio, con &eacute;nfasis en su din&aacute;mica sociodemogr&aacute;fica. A partir de lo anterior se elabor&oacute; una metodolog&iacute;a para la obtenci&oacute;n de un inventario y evaluaci&oacute;n de los datos existentes, que incluy&oacute; un detalle de las variables relevadas, las definiciones conceptuales y operacionales utilizadas, periodicidad, modo y responsabilidad institucional de la recolecci&oacute;n. Asimismo, se dise&ntilde;&oacute; una propuesta de procesamiento local de los datos que se producen al mismo nivel pero que, por ser enviados a organismos m&aacute;s centralizados (provinciales o nacionales) o por no haberse previsto su procesamiento, no se encuentran disponibles. Por &uacute;ltimo, se avanz&oacute; en el reconocimiento de la incidencia que la movilidad territorial de la poblaci&oacute;n tiene en la din&aacute;mica sociodemogr&aacute;fica local, proponi&eacute;ndose un conjunto de posibles indicadores que permitan captar y evaluar dicha incidencia.</p>
      <p>El proyecto tuvo un car&aacute;cter fuertemente exploratorio, en tanto aborda una tem&aacute;tica muy poco trabajada, como es la din&aacute;mica sociodemogr&aacute;fica a nivel local. Representa una respuesta a las demandas que las organizaciones que act&uacute;an en este nivel, especialmente los municipios, est&aacute;n planteando dada la carga de nuevas responsabilidades que los modelos de gesti&oacute;n descentralizada implican para ellos. Vale destacar que esta l&iacute;nea de investigaci&oacute;n se ha consolidado en el Cenep a trav&eacute;s de nuevos proyectos.</p>
    <p>El proyecto se realiz&oacute; para el CEMLA a trav&eacute;s de un convenio con la Organizaci&oacute;n Internacional para las Migraciones - OIM.</p>      <p class="titulo">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
