<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
<tr><a name="arriba"></a><td><span class="subtitulo"><a name="4"></a>Desarrollo de una metodolog&iacute;a para la realizaci&oacute;n de un diagn&oacute;stico de la situaci&oacute;n de la poblaci&oacute;n aborigen</span>
					<p><span class="texto"><strong>Equipo de investigaci&oacute;n:</strong> F&eacute;lix Abdala y Mart&iacute;n Moreno (Investigadores responsables). Nazareno Adami, Beatriz Cachero y Alejandro Moyano (Asistentes de investigaci&oacute;n).<br>
							<br>
							<strong>Resumen:</strong><br>
							<br>
							La investigaci&oacute;n desarroll&oacute; una metodolog&iacute;a de diagn&oacute;stico de la poblaci&oacute;n aborigen en Argentina con doble prop&oacute;sito: primero, captaci&oacute;n de esa poblaci&oacute;n, segundo su caracterizaci&oacute;n en base a aquellos aspectos demogr&aacute;ficos, educacionales y laborales de inter&eacute;s para la formulaci&oacute;n de pol&iacute;ticas especificas por parte del Instituto Nacional de Asuntos Ind&iacute;genas (INAI). A tales efectos, la investigaci&oacute;n se concentr&oacute; en tres comunidades abor&iacute;genes: la Mapuche, la Diaguito-Calchaqu&iacute; y la Wichi ubicadas en las provincias de Neuqu&eacute;n, R&iacute;o Negro, Tucum&aacute;n y Chaco, respectivamente.<br>
							<br>
							La metodolog&iacute;a usada por la investigaci&oacute;n consisti&oacute; en una minuciosa identificaci&oacute;n de los lugares de concentraci&oacute;n de las tres poblaciones abor&iacute;genes en los territorios mencionados (caser&iacute;os, parajes, localidades) y en su posterior traducci&oacute;n a la cartograf&iacute;a censal disponible (fracci&oacute;n y radio). La utilidad de la metodolog&iacute;a seguida se observa en el hecho de que ella permiti&oacute; diferenciar las poblaciones aborigen y no aborigen de tres contextos socioecon&oacute;micos bien diferenciados del territorio nacional; segundo, en el hecho de que proporcion&oacute; evidencias significativas sobre las diferencias socio-demogr&aacute;ficas, educacionales y laborales entre cada comunidad aborigen y su par no aborigen, por un lado, y entre las comunidades abor&iacute;genes entre si, por el otro.<br>
							<br>
							Esta investigaci&oacute;n concluy&oacute; en el a&ntilde;o 2000. Fue subsidiada por la Secretar&iacute;a de Desarrollo Social de la Presidencia de la Naci&oacute;n.<br>
							<br>
							<strong>Difusi&oacute;n de resultados:</strong><br>
							<br>
							<strong>Abdala, F. (2005)</strong> <i>La poblaci&oacute;n ind&iacute;gena en Argentina: una metodolog&iacute;a indirecta para su estudio. En: Asociaci&oacute;n de Estudios de Poblaci&oacute;n de la Argentina</i> (AEPA), VII Jornadas Argentinas de Estudios de la Poblaci&oacute;n. Buenos Aires: INDEC.<br>
							</span><span class="subtitulo1"><span>						    </span></span></p>
					</td>
  </tr>
</table>
</body>
</html>
