<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title></head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
  <td><p><span class="subtitulo">Evoluci&oacute;n de la oferta de trabajo en la Argentina, 1970-1995. An&aacute;lisis por cohortes de sus principales determinantes econ&oacute;micos y demogr&aacute;ficos<br>
			  <br>
	    </span><span class="texto"><strong>Investigadores responsables: </strong>Pablo A. Comelatto (becario de formaci&oacute;n de postgrado, CONICET); Alfredo E. Lattes (director de beca); Mart&iacute;n J. Moreno (codirector de beca)<br>
			  <br>
			  <strong>Resumen: <br>
			  </strong><br>
			  Este proyecto de investigaci&oacute;n propuso analizar la evoluci&oacute;n en el tiempo (desde la d&eacute;cada del 70 a la del 90) de la oferta de fuerza de trabajo en la Argentina, desde una perspectiva que permita considerar en profundidad sus dos determinantes b&aacute;sicos: la evoluci&oacute;n demogr&aacute;fica de la poblaci&oacute;n y las decisiones de participaci&oacute;n econ&oacute;mica de diversos grupos de esa poblaci&oacute;n. De este modo, su objetivo principal ha sido: medir las variaciones en los niveles de actividad de la poblaci&oacute;n y descomponer esas variaciones en t&eacute;rminos de los factores demogr&aacute;ficos (variaciones en la natalidad, migraciones o mortalidad) y en t&eacute;rminos del nivel de participaci&oacute;n econ&oacute;mica. <br>
			  <br>
			  Se realiz&oacute; un an&aacute;lisis por cohortes de nacimiento (pero con posteriores refinamientos seg&uacute;n otras caracter&iacute;sticas), de la evoluci&oacute;n demogr&aacute;fica y de las variaciones en las tasas de actividad espec&iacute;ficas por edad y sexo, de modo de enmarcar la evoluci&oacute;n de dichas tasas dentro del ciclo vital de las diversas cohortes. Esto result&oacute; fundamental a fin de captar modificaciones en las pautas de comportamiento que determinan el volumen de la poblaci&oacute;n econ&oacute;micamente activa (edades de ingreso y retiro de la actividad, incidencia de decisiones de estudio o maternidad). La poblaci&oacute;n objetivo de este proyecto estuvo constituida por la poblaci&oacute;n urbana del pa&iacute;s. <br>
		  </span><br>
		  <span class="texto">
		  El proyecto tuvo una duraci&oacute;n de dos a&ntilde;os, y se complet&oacute; en agosto de 2000. Fue parte de las actividades desarrolladas en el marco de una beca de formaci&oacute;n de postgrado del CONICET.<br>
		  </span>		</p>
	</td>
  </tr>
</table>
</body>
</html>
