<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
<tr><a name="arriba"></a><td><span class="subtitulo"><a name="3"></a>Programa interinstitucional de fortalecimiento municipal <br>
						<br>
					</span><span class="texto"><span><strong>Investigadores responsables por CENEP:</strong> Alfredo E. Lattes (director) y Mart&iacute;n Moreno<br>
							<br>
							<strong>Resumen:</strong><br>
							<br>
							Este Programa fue llevado a cabo por el Consorcio T&eacute;cnico de Asesoramiento al Municipio, integrado por el CENEP, el Instituto Internacional de Medio Ambiente y Desarrollo-IIEDAL y el Equipo T&eacute;cnico en Propuestas de Empleo-NORTESUR, junto con la Red Argentina de Municipios Autosustentables-RAMA.<br>
							<br>
							Entre los varios objetivos particulares de este programa, el trabajo desarrollado por los investigadores del CENEP se concentr&oacute;, particularmente, en los siguientes:<br>
							Capacitar y consolidar Equipos de Gesti&oacute;n Municipal (EGM) entre los gobiernos y Organizaciones Comunitarias, con vistas a la formulaci&oacute;n y ejecuci&oacute;n de programas estrat&eacute;gicos participativos de desarrollo local, en cuatro municipios;<br>
							Generar y promover el desarrollo de sistemas de informaci&oacute;n integrales para el desarrollo municipal;<br>
							Difundir las experiencias y resultados de actividades de &ldquo;producci&oacute;n y uso de informaci&oacute;n&rdquo; para el desarrollo local en los diversos &aacute;mbitos gubernamentales, privados y de la sociedad civil que trabajan en pro del desarrollo municipal;<br>
							Desarrollar actividades de capacitaci&oacute;n y asistencia t&eacute;cnica con funcionarios, t&eacute;cnicos y poblaciones en situaci&oacute;n de riesgo en los temas de generaci&oacute;n y consolidaci&oacute;n de ingresos, alfabetizaci&oacute;n desde la perspectiva de g&eacute;nero y mejoramiento del h&aacute;bitat urbano;<br>
							<br>
							El programa dio continuidad a la l&iacute;nea de trabajo sobre desarrollo local e informaci&oacute;n sociodemogr&aacute;fica local que se viene desarrollando en el CENEP, y que representa un aporte sustantivo para el mejoramiento del Sistema Estad&iacute;stico Nacional, que hasta ese momento ten&iacute;a escasamente en cuenta las necesidades del nivel local. Tuvo tambi&eacute;n un importante componente de capacitaci&oacute;n de funcionarios municipales y de la gesti&oacute;n local.<br>
							<br>
							Iniciado en noviembre de 1998, el Programa concluy&oacute; en marzo de 2004. Se financi&oacute; con fondos y recursos provenientes de las instituciones integrantes del consorcio, los municipios y una donaci&oacute;n proveniente de la Fundaci&oacute;n Interamericana (IAF), obtenida por concurso internacional.<br>
							<br>
							<strong>Difusi&oacute;n de resultados:</strong><br>
							<br>
							<strong>Lattes, A. E. (2003)</strong> &ldquo;Informaci&oacute;n y comunicaci&oacute;n para el desarrollo local&rdquo;. <i>Medio Ambiente y Urbanizaci&oacute;n,</i> 19(58): 71-86.<br>
							<strong>Lattes, A. E. (2002)</strong> Sistemas de Informaci&oacute;n Comunal. En: A. Iglesias, A. E. Lattes, O. Madoeri y P. Pirez (eds.) <i>Municipio y Desarrollo Territorial.</i> Neuqu&eacute;n: Universidad Nacional del Comahue.<br>
							Alfredo E. Lattes actu&oacute; como raporteur en el Global Forum on Local Governance and Social Services for All, Naciones Unidas, Stockholm (Suecia, mayo 2000).</span></span></td>
  </tr>
</table>
</body>
</html>
