<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
    <td>
				<p><span class="subtitulo">Estabilidad y confiabilidad de indicadores sobre actitudes familiares <br>
							<br>
						</span><span class="texto"><strong>Investigadores responsables: </strong>Georgina Binstock y Arland Thornton (Universidad de Michigan)<br>
							<br>
							<strong>Resumen:<br>
							</strong><br>
							En este proyecto se evalu&oacute; la confiabilidad de indicadores sobre valores y actitudes familiares, y la estabilidad en el tiempo de dichas esferas de la vida familiar. La motivaci&oacute;n de este proyecto se enmarc&oacute;, por un lado, en la asiduidad con que variables actitudinales son utilizadas en la investigaci&oacute;n social y, por el otro, en la usual aseveraci&oacute;n de que las variables actitudinales, a diferencia de las f&aacute;cticas o de conductas, no pueden ser medidas con confiabilidad y que &#150;a&uacute;n de poder serlo&#150; son considerablemente vol&aacute;tiles. <br>
							<br>
							El estudio utiliz&oacute; una base de datos de tipo panel intergeneracional, evaluando los mismos indicadores con mediciones en tres momentos (1980, 1985, y 1993) para dos generaciones (madres e hijos). Se evaluaron dos indicadores de actitudes hacia la cohabitaci&oacute;n, divorcio, y sexo prematrimonial, y cuatro indicadores referidos al matrimonio. Adem&aacute;s, se evaluaron siete indicadores de autoestima y la relaci&oacute;n con la madre (s&oacute;lo para la generaci&oacute;n joven). Para comparar el grado de confiabilidad que pueden tener indicadores actitudinales en comparaci&oacute;n con otro tipo de indicadores, tambi&eacute;n se examin&oacute; la confiabilidad de variables como educaci&oacute;n, ingreso, trabajo y participaci&oacute;n religiosa. Se utiliz&oacute; una metodolog&iacute;a de ecuaciones estructurales con variables latentes (structural equational models), metodolog&iacute;a que se puede aplicar teniendo &uacute;nicamente mediciones del mismo indicador en tres momentos en el tiempo. <br>
							<br>
							Los resultados se&ntilde;alan que indicadores sobre valores y actitudes familiares pueden ser medidos con alta confiabilidad, si bien &eacute;sta es algo menor que la observada para indicadores de conductas. Asimismo, los resultados sugieren que, en ausencia de la posibilidad de ajustar por error, es m&aacute;s confiable utilizar m&uacute;ltiples que un solo item para la medici&oacute;n de un concepto. Los resultados de este proyecto tambi&eacute;n indican que las variables actitudinales no son ef&iacute;meras y tienen un alto nivel de estabilidad a lo largo del tiempo. M&aacute;s a&uacute;n, su estabilidad es comparable a la de los indicadores de conductas examinados. <br>
							<br>
							Este estudio es un aporte metodol&oacute;gico original a la literatura sobre familia, aportando valiosa evidencia emp&iacute;rica sobre la confiabilidad y estabilidad de indicadores sobre actitudes y valores, tan usualmente utilizados en la investigaci&oacute;n social. <br>
							<br>
							La participaci&oacute;n de Georgina Binstock en este proyecto se inici&oacute; durante su estad&iacute;a en la Universidad de Michigan, y fue subsidiada por un partnership program concursado por Thornton y Binstock en dicha universidad. Posteriormente, ya en CENEP, continu&oacute; esta investigaci&oacute;n como investigaci&oacute;n postdoctoral con subsidio del Population Council. <br>
							<br>
							<strong>Difusi&oacute;n de resultados:<br>
							</strong><br>
							<strong>Thornton, A. y G. Binstock. (2001) </strong>&ldquo;The Reliability of Measurement and the Cross-Time Stability of Individual and Family Variables&rdquo;. <i>Journal of Marriage and the Family 63(3):</i> 881-894.<br>
						</span>				  </p>
	</td>
  </tr>
</table>
</body>
</html>
