<a name="Ga_i1"></a><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td>
<p></span></span><span class="subtitulo"><a id="inv1"></a>Morbilidad materna severa en la Argentina: prevenci&oacute;n y calidad de la atenci&oacute;n para reducir la incidencia y consecuencias adversas del aborto<br>
							<br>
						    </span><span class="texto"><strong>Investigadores responsables:</strong> Edith A. Pantelides (coordinadora del grupo CENEP). Becarios: Georgina Binstock; Magal&iacute; Gaudio; Silvia Mario; Hern&aacute;n Manzelli.<br>
						    Investigaci&oacute;n realizada en colaboraci&oacute;n con el CEDES y la Universidad Maim&oacute;nides</span></p>
					<p><span class="texto"><b><strong>Resumen:</strong><br>
							</b></span><br>
						<span class="texto">
							Equipos interdisciplinarios de tres instituciones trabajan en distintos aspectos de esta investigaci&oacute;n bajo la coordinaci&oacute;n de un investigador formado en cada una de ellas. Los investigadores del CENEP participan, junto con los del CEDES, en tres &aacute;reas: an&aacute;lisis de las tendencias y caracter&iacute;sticas de los egresos hospitalarios por aborto, estimaci&oacute;n de la magnitud del aborto provocado, an&aacute;lisis de los conocimientos y la toma de decisiones que llevan a las mujeres a interrumpir un embarazo y percepci&oacute;n de las mujeres internadas por complicaciones de aborto, sobre la calidad de la atenci&oacute;n recibida.<br>
							<br>
							La estimaci&oacute;n de la magnitud del aborto provocado se realizar&aacute; por procedimientos indirectos basados en el n&uacute;mero de egresos hospitalarios por complicaciones de aborto y por un m&eacute;todo residual basado en la ecuaci&oacute;n de Bongaarts que relaciona los determinantes pr&oacute;ximos de la fecundidad con el nivel de &eacute;sta. La informaci&oacute;n sobre egresos hospitalarios proviene de los registros que lleva el Ministerio de Salud y Ambiente de la Naci&oacute;n.<br>
							<br>
							Los dem&aacute;s aspectos mencionados tendr&aacute;n como fuente de informaci&oacute;n una encuesta a mujeres internadas por complicaciones de aborto en hospitales p&uacute;blicos de Mendoza, Tucum&aacute;n, C&oacute;rdoba, Chaco y la ciudad de Rosario. La encuesta, que est&aacute; en etapa final de trabajo de campo, se aplica a una muestra de 400 mujeres en uno de los mencionados lugares.<br>
							<br>
							El estudio est&aacute; subsidiado a trav&eacute;s de Becas Carrillo-O&ntilde;ativia del Ministerio de Salud y Ambiente de la Naci&oacute;n.<br>
							<br>
							<strong>Difusi&oacute;n de resultados:</strong><br>
							<br>
							<b>Mario, S. y E.A. Pantelides</b> (2007) <i>Estimaci&oacute;n de la magnitud del aborto inducido en la Argentina.</i> Trabajo presentado en la XX Reuni&oacute;n Asociaci&oacute;n Latinoamericana de Investigadores en Reproducci&oacute;n Humana (ALIRH), Buenos Aires, 25 al 27 de abril.<br>
						</span></p>
	</td>
  </tr>
</table>
		<a id="anchor" name="anchor"></a>
</body>
</html>
