<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
<style type="text/css">
body p {
	font-family: Verdana, Geneva, sans-serif;
}
body p {
	font-size: 12px;
	font-family: Verdana, Geneva, sans-serif;
}
.verde {
	color: #4D4D00;
	font-family: Verdana, Geneva, sans-serif;
}
</style>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td><p><span class="link1"><br>
				</span><a name="inv3"></a><strong class="verde">Estudio anal&iacute;tico comparativo de la ense&ntilde;anza b&aacute;sica en el Mercosur</strong></p>
				  <p><strong style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Investigadores responsables</strong><span style="line-height:1.3em; ">: F&eacute;lix Abdala (principal) y Valeria Gruschetsky (asistente)</span>				  </p>
				  <p><strong>Resumen: </strong></p>
				  <p>Investigaci&oacute;n  emp&iacute;rica cuyo objetivo es analizar grandes aspectos del sistema b&aacute;sico  de educaci&oacute;n de los 6 pa&iacute;ses del MERCOSUR: contexto econ&oacute;mico, social y  demogr&aacute;fico; acceso, participaci&oacute;n y progreso en el sistema; rendimiento  escolar; organizaci&oacute;n escolar; financiamiento y equidad. Para ello la  investigaci&oacute;n analiza las pol&iacute;ticas educativas implementadas en cada  pa&iacute;s de la regi&oacute;n con impacto en los aspectos mencionados, por un lado;  por el otro, hace profuso uso de los datos del Proyecto Mundial de  Indicadores Educativos (WEI) de la OECD-UNESCO principal serie de  estad&iacute;sticas educativas disponibles y compatibles en la regi&oacute;n para la  comparaci&oacute;n internacional.&nbsp;</p>
				  <p>El estudio fue financiado por el Instituto de Planificaci&oacute;n e Investigaci&oacute;n Educativa (INEP), Brasil durante el a&ntilde;o 2006 y 2007.				  </p>
				  <p class="CM10"><strong>Difusi&oacute;n de resultados: </strong></p>
				  <p class="CM10"><strong style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Abdala, F. (2008)</strong> &ldquo;Estudio Anal&iacute;tico Comparativo del Sector Educativo de los pa&iacute;ses del  Mercosur: La Ense&ntilde;anza B&aacute;sica&rdquo;, Capitulo 1, en Instituto Nacional de  Estudios y Pesquisas Educativas Anisio Teixeira, <em style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Mercosur Educativo,</em> Brasilia, Brasil.&nbsp;</p>
				  <p><strong style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Abdala, F. (2007)</strong><em style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">La pol&iacute;tica educativa de los 90s y la cobertura escolar en las provincias</em>,  presentado en las IX Jornadas Argentinas de Estudios de la Poblaci&oacute;n,  organizadas por la Asociaci&oacute;n de Estudios de Poblaci&oacute;n de Argentina  (AEPA), Huerta Grande, C&oacute;rdoba, 31 de Octubre-2 de Noviembre 2007.</p></td>
			</tr>
</table>
</body>
</html>
