<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
<style type="text/css">
body p {
	font-family: Verdana, Geneva, sans-serif;
}
body p {
	font-size: 12px;
	font-family: Verdana, Geneva, sans-serif;
}
.verde {
	color: #4D4D00;
	font-family: Verdana, Geneva, sans-serif;
}
</style>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td><p><span class="link1"><br>
				</span><a name="inv3"></a><strong class="verde">La fragmentaci&oacute;n educativa en Argentina</strong></p>
				  <p><strong style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Investigador responsable</strong><span style="line-height:1.3em; ">: F&eacute;lix Abdala</span></p>
				  <p class="CM10"><strong>Resumen: </strong></p>
				  <p class="CM10">Investigaci&oacute;n  emp&iacute;rica cuyo objetivo es abordar la tem&aacute;tica de la fragmentaci&oacute;n del  sistema de educaci&oacute;n formal en el contexto de la reforma iniciada en los  a&ntilde;os 1990 (y continuada en los 2000). A tal fin hace uso de la gran  variedad de datos estad&iacute;sticos disponibles recogidos por los &uacute;ltimos  censos y encuestas de hogares y censos y encuestas escolares  (relevamiento anual, operativo nacional de evaluaci&oacute;n); tambi&eacute;n de datos  estad&iacute;sticos comparables internacionalmente disponibles en OECD-UNESCO;  los resultados de esta investigaci&oacute;n forman parte del Informe de  Desarrollo Humano 2008. El estudio fue financiado por el Programa de las  Naciones Unidas para el Desarrollo y realizado durante el a&ntilde;o 2008.				  </p>
				  <p class="CM10"><strong>Difusi&oacute;n de resultados:</strong></p>
				  <p><strong style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Abdala, F. (2008)</strong> &ldquo;La fragmentaci&oacute;n educativa: un abordaje emp&iacute;rico del caso argentino&rdquo;, Informe final de investigaci&oacute;n, presentado a PNUD para <em style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Informe de Desarrollo Humano 2008</em>, Buenos Aires (mimeo).</p>
				  <p class="CM10"><strong style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Abdala, F. (2009)</strong> &ldquo;Diferencias socio-econ&oacute;micas e inclusi&oacute;n escolar de la poblaci&oacute;n  joven&rdquo;, Capitulo 2, Unidad Municipal de Estad&iacute;stica y Censos,  Municipalidad de San Fernando, <em style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Anuario Estad&iacute;stico de San Fernando 2008</em>, San Fernando, Provincia de Buenos Aires.</p></td>
			</tr>
</table>
</body>
</html>
