<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
<style type="text/css">
body p {
	font-family: Verdana, Geneva, sans-serif;
}
body p {
	font-size: 12px;
	font-family: Verdana, Geneva, sans-serif;
}
.verde {
	color: #4D4D00;
	font-family: Verdana, Geneva, sans-serif;
}
</style>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td><p><span class="link1"><br>
				</span><a name="inv3"></a><strong class="verde">Factibilidad de c&aacute;lculo de indicadores de salud sexual y reproductiva para Argentina</strong></p>
				  <p><strong style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Investigadores responsables:</strong><span style="line-height:1.3em; "> F&eacute;lix Abdala (principal), Laura Grigaitis (adjunto), Alejandra E. Pantelides (asesora)</span>				  </p>
				  <p class="CM10"><strong>Resumen: </strong></p>
				  <p>Investigaci&oacute;n  emp&iacute;rica cuyo objetivo es evaluar el grado de correspondencia entre la  informaci&oacute;n estad&iacute;stica sobre salud sexual y reproductiva (SSyR)  disponible en Argentina (ciudad y provincia de Buenos Aires)) desde  mediados de los a&ntilde;os 1990s y el conjunto de indicadores de SSyR  propuesto por la Organizaci&oacute;n Mundial de la Salud en su liminar  documento, <em style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Accelerating progress toward the attainment of international goals of reproductive health. </em><em style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">A framework for implementing the WHO Global Reproductive Health Survey,</em> Geneva, 2007.</p>
				  <p>La  investigaci&oacute;n consider&oacute; importante, por un lado, incluir a todos los  indicadores del documento porque los mismos cubren la gran mayor&iacute;a (sino  todos) los aspectos relevantes de la SSyR y las formas de medirlos y,  por el otro, hacer un an&aacute;lisis metodol&oacute;gico de tales indicadores previo a  la determinaci&oacute;n de su factibilidad de calculo para nuestro estudio de  caso.&nbsp; Entre los hallazgos de importancia alcanzados, el primero, es que  el numero de indicadores factibles de calcular con nuestros datos es  grande debido, y sobre todo, a&nbsp; que los &uacute;nicos datos utilizados son  secundarios: datos publicados en m&uacute;ltiples formas y datos recogidos por  censos y encuestas estad&iacute;sticamente representativos de los universos de  an&aacute;lisis requeridos por el&nbsp; indicador. Un segundo hallazgo de  importancia es que los cambios metodol&oacute;gicos y t&eacute;cnicos realizados en el  sistema de indicadores propuesto para nuestro caso ampl&iacute;an la medici&oacute;n  de la salud sexual y reproductiva.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
				  <p class="CM10">&nbsp;</p>
				  <p class="CM10"><strong>Difusi&oacute;n de resultados: </strong></p>
				  <p class="CM10"><strong style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Abdala, F. (2009)</strong><em style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Factibilidad de c&aacute;lculo de indicadores de salud sexual y reproductiva en la Ciudad de Buenos Aires</em>,  ponencia presentada en el Taller evaluaci&oacute;n de la factibilidad de  c&aacute;lculo de los indicadores de acceso universal a la salud sexual y  reproductiva, organizado por la OPS, OMS, CENEP y CREP, Rosario, 19-20  de Marzo 2009.</p>
				  <p class="CM10"><strong style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Abdala, F. (2008)</strong><em style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Comparative  analysis of the case studies (Buenos Aires, Rosario, Brazil, Guatemala,  Panama and Lima) on sexual and reproductive health indicators</em>,  paper presented at the Regional initiative to assess the feasibility of  measuring indicators of universal access to sexual and reproductive  health, organized by OMS, OPS, and UNFPA, Lima, 28-30 August 2008.</p>
				  <p class="CM10"><strong style="line-height: 1.3em;" data-mce-style="line-height: 1.3em;">Abdala, F. (2008)</strong> Sexual and Reproductive Health Indicators: &iquest;How feasible is their  calculation for the City and Province of Buenos Aires (Argentina)?,  Final Research Report.&nbsp;</p></td>
			</tr>
</table>
</body>
</html>
