<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
			<td><p><span class="subtitulo"><a name="11" id="11"></a></span><span class="subtitulo">El derecho a la educaci&oacute;n de los ni&ntilde;os/as y adolescentes ind&iacute;genas: Estado de Situaci&oacute;n en Argentina, desaf&iacute;os y recomendaciones</span><span class="texto"><br>
                  <br>
                  <strong>Investigadoras responsables:</strong> Marcela Cerrutti y Georgina Binstock (coordinadoras) <br>
                  <br>
                  <strong>Resumen:</strong><br>
                  <br>
Este trabajo se est&aacute; llevando a cabo en el marco de dos sucesivos convenios entre UNICEF Argentina y el Centro de Estudios de Poblaci&oacute;n y la Asociaci&oacute;n de Juventudes Ind&iacute;genas de la Argentina para el estudio de la situaci&oacute;n educativa de ni&ntilde;os y adolescentes residentes en comunidades ind&iacute;genas. </span></p>
	          <p><span class="texto"> El estudio se propone examinar el acceso, permanencia y calidad a la educaci&oacute;n que tienen los ni&ntilde;os y adolescentes pertenecientes a los pueblos Wich&iacute;, Mby&aacute; Guaran&iacute;, Toba, Mapuche, y Kolla. Desde un enfoque de derechos, el trabajo responde a un doble objetivo. Por un lado, cubrir una vacancia de conocimiento sobre la realidad de las comunidades ind&iacute;genas en Argentina. Por el otro, dimensionar la brecha existente entre esta realidad y la garant&iacute;a del ejercicio del derecho a la educaci&oacute;n, sobre lo cual la norma internacional m&aacute;s actualizada, la Declaraci&oacute;n de Naciones Unidas sobre los Derechos de los Pueblos Ind&iacute;genas, contempla el acceso sin discriminaci&oacute;n a todos los niveles y formas de educaci&oacute;n, el respeto a la cosmovisi&oacute;n y la diversidad cultural, el derecho a establecer y controlar sus sistemas e instituciones docentes que impartan educaci&oacute;n en sus propios idiomas, la necesidad de que los Estados adopten medidas para combatir los prejuicios y la discriminaci&oacute;n y promuevan la tolerancia en la educaci&oacute;n.</span></p>
	          <p><span class="texto"> El estudio combina diversas estrategias y t&eacute;cnicas de investigaci&oacute;n, integrando datos cuantitativos primarios y secundarios con un an&aacute;lisis cualitativo de comunidades. El tipo de abordaje consiste en un estudio colectivo de caso, es decir un estudio en profundidad de comunidades de diversos pueblos. El trabajo se realiz&oacute; conjuntamente con la Asociaci&oacute;n de Juventudes Ind&iacute;genas Argentina, la cual entre otras actividades estuvo a cargo del contacto con las comunidades, de la presentaci&oacute;n de la investigaci&oacute;n y de los aspectos log&iacute;sticos de la misma, as&iacute; como de la obtenci&oacute;n de los consentimientos informados correspondientes que habilitan el estudio con los pueblos originarios. Participaron en la recolecci&oacute;n de informaci&oacute;n un equipo de profesionales de varias disciplinas con una amplia experiencia (antrop&oacute;logos, soci&oacute;logos, especialista en gesti&oacute;n de la educaci&oacute;n, especialista en alfabetizaci&oacute;n, un m&eacute;dico y una abogada). </span></p>
	          <p><span class="texto">La investigaci&oacute;n se inici&oacute; en abril de 2007.<br>
                    <br>
                    <strong>Difusi&oacute;n de resultados:<br>
                    <br>
                  </strong> <strong>Duro, E., <strong>M. </strong>Cerrutti y G. Binstock (2009)</strong><em> Los pueblos ind&iacute;genas en Argentina y el derecho a la educaci&oacute;n. Situaci&oacute;n socioeducativa de ni&ntilde;as, ni&ntilde;os y adolescentes de comunidades rurales wich&iacute; y mby&aacute; guaran&iacute;.</em> Buenos Aires: UNICEF, 152 p&aacute;g. (ISBN: 978-92-806-4429-6).</span></p>
	          <p><span class="texto"><strong> </strong> <strong><strong>Binstock</strong>, G., <strong>M. </strong>Cerrutti y E. <strong>Duro<strong> </strong></strong> (2008)</strong> La situaci&oacute;n educativa de ni&ntilde;os y adolescentes en comunidades ind&iacute;genas en la Argentina: el caso de los Kolla, Mapuche, Mbya Guaran&iacute; y Wichi. En: <em>III Congreso de la Asociaci&oacute;n Latinoamericana de Poblaci&oacute;n</em> C&oacute;rdoba, Argentina, 24 al 26 de Septiembre.</span></p>
	          <p><span class="texto"><br>
						  </span>	</p></td>
			</tr>
</table>
</body>
</html>
