<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td><span class="subtitulo"><a name="5"></a>La ense&ntilde;anza de nivel medio en la Argentina: lugar clave para la formaci&oacute;n para la vida y el trabajo</span><br>
					<span class="texto"><br>
						Se trata de un Programa de investigaci&oacute;n sobre educaci&oacute;n media en Argentina coordinado por Mar&iacute;a Antonia Gallart, que obtuvo por concurso un subsidio de la Fundaci&oacute;n Ford para realizar las dos investigaciones que se rese&ntilde;an a continuaci&oacute;n.<br>
						<br>
						Asimismo, y como parte de las actividades del Programa, se llev&oacute; a cabo en Buenos Aires el seminario internacional &ldquo;Calidad y equidad en la educaci&oacute;n media&rdquo; los d&iacute;as 25 y 26 de octubre de 2004. Este seminario cont&oacute; con la asistencia de destacados investigadores especializados en el tema educativo de Argentina, Chile, Brasil, Per&uacute; y M&eacute;xico, quienes presentaron resultados de sus investigaciones sobre los problemas en la ense&ntilde;anza media. Cont&oacute; tambi&eacute;n con la presencia de responsables jurisdiccionales y nacionales de la educaci&oacute;n en el &aacute;mbito de la Rep&uacute;blica Argentina, quienes opinaron sobre la tem&aacute;tica presentada desde el punto de vista de las pol&iacute;ticas del Estado. Asimismo, se presentaron y pusieron y puestos a consideraci&oacute;n de los asistentes, los resultados de los proyectos que integran el Programa.</span><span class="subtitulo"><a href="#publicaciones" class="link2"></a></span>
					<p><span class="subtitulo"><strong><a name="5a"></a>a) La gesti&oacute;n de la innovaci&oacute;n en tiempos de reforma y crisis: la instituci&oacute;n escolar secundaria<br>
								<br>
							</strong></span><span class="texto"><strong>Investigadoras responsables:</strong> Mar&iacute;a A. Gallart<br>
							<strong>Asistencia t&eacute;cnica y coordinaci&oacute;n de campo:</strong> Marta Knallinsky<br>
							<br>
							<strong>Resumen:</strong><br>
							<br>
							La investigaci&oacute;n se centr&oacute; en dar respuesta a tres interrogantes: &iquest;C&oacute;mo han procesado los niveles provinciales y escolares las innovaciones? &iquest;C&oacute;mo influyen los actores institucionales (directivos, docentes, padres, alumnos) en la implementaci&oacute;n de estos cambios a nivel escolar? &iquest;C&oacute;mo influyen estos cambios o continuidades en el aprendizaje real de los estudiantes?<br>
							<br>
							Para alcanzar sus objetivos, la investigaci&oacute;n realiz&oacute; un trabajo de campo intensivo en quince escuelas, que incluy&oacute; entrevistas, observaciones y an&aacute;lisis de documentos institucionales, elabor&aacute;ndose un informe por instituci&oacute;n focalizado en los interrogantes de la investigaci&oacute;n. Se ingres&oacute; el material recopilado en soporte magn&eacute;tico y se analizaron comparativamente las respuestas de los actores y los informes escolares.<br>
							<br>
							El objetivo metodol&oacute;gico de abrir la &quot;caja negra&quot; de la vida escolar se fue logrando a trav&eacute;s de un an&aacute;lisis exhaustivo de los materiales recopilados en el trabajo de campo que llev&oacute; un a&ntilde;o de trabajo de los investigadores.<br>
							<br>
							La comparaci&oacute;n entre escuelas de una provincia que hab&iacute;a ejecutado la Reforma con otras pertenecientes a una jurisdicci&oacute;n que manten&iacute;a los programas tradicionales permiti&oacute; constatar que, pese a los cambios del curr&iacute;culo prescrito, exist&iacute;a un proceso de traducci&oacute;n institucional que hac&iacute;a que las innovaciones realmente implementadas fueran aquellas que daban respuestas a situaciones problem&aacute;ticas de la instituci&oacute;n, como la captaci&oacute;n de matr&iacute;cula o la continuidad y compromiso de los docentes existentes. La adaptaci&oacute;n de los trayectos t&eacute;cnicos profesionales y la apertura de nuevas modalidades del polimodal son ejemplos de ello. Cuando las condiciones b&aacute;sicas institucionales est&aacute;n dadas y directivos, docentes y alumnos-familias convergen en demandas concretas, surgen cambios que atraviesan las pol&iacute;ticas jurisdiccionales.<br>
							<br>
							El proyecto cont&oacute; con un subsidio de la Fundaci&oacute;n Ford y fue concluido en octubre de 2005.<br>
							<br>
							<strong>Difusi&oacute;n de resultados:</strong><br>
							<br>
							<strong>Gallart, M. A. (2006)</strong> <i>La construcci&oacute;n social de la escuela media. Una aproximaci&oacute;n institucional.</i> Buenos Aires: La Cruj&iacute;a.<br>
							<br>
							Por otra parte, la coordinadora del proyecto fue expositora en varios seminarios y talleres a los que fue invitada y en los que participaron personas pertenecientes a diversos estratos del sistema educativo. En estos eventos se expusieron los resultados de la investigaci&oacute;n. Las reuniones fueron: </span></p>
					<ul>
						<li class="texto"><span class="texto">&ldquo;La educaci&oacute;n frente a la crisis del mercado de trabajo y de la inserci&oacute;n social&rdquo;, 23-25 de junio de 2004, organizado por la Red Etis (IDES-IIPE) y el Ministerio de Educaci&oacute;n, Ciencia y Tecnolog&iacute;a de la Argentina.
						</span><li class="texto"><span class="texto">Reuni&oacute;n con las Comisiones Legislativas de Educaci&oacute;n pertenecientes al Senado y la C&aacute;mara de Diputados de la Provincia de Buenos Aires, Legislatura de la Provincia de Buenos Aires, agosto de 2004.
						</span><li class="texto"><span class="texto">Encuentro Nacional de Educaci&oacute;n T&eacute;cnica, Agrot&eacute;cnica y Formaci&oacute;n Profesional, organizado por la Asociaci&oacute;n del Magisterio de Ense&ntilde;anza T&eacute;cnica, setiembre de 2004.
						</span><li class="texto"><span class="texto">Seminario &ldquo;La educaci&oacute;n de ni&ntilde;os y adolescentes hoy. Hacia el fortalecimiento de las pol&iacute;ticas de Estado&rdquo; organizado por la Universidad Nacional de Tres de Febrero y UNICEF, octubre de 2004.
						</span><li class="texto"><span class="texto">Reuni&oacute;n de especialistas para debatir sobre la nueva Ley de Educaci&oacute;n T&eacute;cnica, convocada por el INET, octubre de 2004.
						</span><li class="texto"><span class="texto">Seminario de discusi&oacute;n de la problem&aacute;tica educativa actual para cuadros superiores de Ministerios de Educaci&oacute;n de las Provincias, organizado por IIPE/UNESCO, noviembre de 2004.
						</span><li class="texto"><span class="texto">&ldquo;La educaci&oacute;n t&eacute;cnica y agraria como herramienta para el desarrollo&rdquo;, organizada por la Direcci&oacute;n General de Cultura y Educaci&oacute;n, Gobierno de la Provincia de Buenos Aires. Asistieron a esta reuni&oacute;n alrededor de quinientos directores de escuelas t&eacute;cnicas y agrarias.
						</span><li class="texto"><span class="texto">Se incluy&oacute; la lectura de textos correspondientes a los informes del proyecto para su an&aacute;lisis en el curso de M&eacute;todos Cualitativos de la Maestr&iacute;a para Funcionarios de Educaci&oacute;n dictado por M.A.Gallart en la Universidad de San Andr&eacute;s. Participaron en este seminario once funcionarios del nivel de ministros y secretarios de Estado.
						</span><li class="texto"><span class="texto">Presentaci&oacute;n de los resultados de la investigaci&oacute;n en el &ldquo;Seminario de Investigaci&oacute;n y Pol&iacute;tica Educativa: los aportes de la investigaci&oacute;n a los cambios en la educaci&oacute;n media&rdquo;, en el Ministerio de Educaci&oacute;n, en Buenos Aires, el 14 de abril de 2005. Asistieron todos los Directores provinciales de Investigaci&oacute;n y Planeamiento, de Educaci&oacute;n Media y los coordinadores de Evaluaci&oacute;n Educativa.
						</span><li><span class="texto">Se han hecho llegar textos seleccionados de las versiones actuales de los informes sustantivos a autoridades educativas que lo solicitaron, en particular del INET (instituci&oacute;n a cargo de la educaci&oacute;n t&eacute;cnica) y de la Direcci&oacute;n Nacional de Informaci&oacute;n y Evaluaci&oacute;n de la Calidad Educativa.</span></ul>
					<p><span class="texto"><br>
						</span><span class="subtitulo"><a name="5b"></a>b) El abandono escolar en el nivel medio en la Argentina</span><br>
						<span class="texto"><br>
							<strong>Investigadoras responsables:</strong> Georgina Binstock y Marcela Cerrutti<br>
							<strong>Asistente de investigaci&oacute;n:</strong> Juan Mart&iacute;n Bustos<br>
							<br>
							<strong>Resumen:</strong><br>
							<br>
							Esta investigaci&oacute;n tuvo como prop&oacute;sito general contribuir al conocimiento de los factores asociados al abandono escolar en el nivel medio en la Argentina. El abordaje fue de car&aacute;cter comprensivo, ya que incorpora una visi&oacute;n socio-hist&oacute;rica de las tendencias educativas y un abordaje cuanti-cualitativo para el estudio del proceso de abandono escolar.<br>
							<br>
							En primer lugar se analiza la situaci&oacute;n educativa en Argentina a partir de una descripci&oacute;n de las variaciones en el acceso, permanencia y graduaci&oacute;n en el sistema medio de m&uacute;ltiples generaciones de varones y mujeres en la Argentina (cohortes nacidas desde 1932 hasta 1980). A partir de este diagn&oacute;stico general, se profundiza en el estudio del fracaso escolar en el nivel medio en la actualidad. Se parte de la premisa de que el abandono escolar es el resultado de un proceso de naturaleza compleja, que incluye factores institucionales, cognitivos, sociales, econ&oacute;micos y familiares. El trabajo examina c&oacute;mo y mediante qu&eacute; mecanismos dichos factores influyen en el abandono del nivel medio. El estudio se llev&oacute; a cabo mediante dos abordajes. El primero, a trav&eacute;s de datos cuantitativos a nivel nacional provenientes de la Encuesta de Desarrollo Social del SIEMPRO, 1997. Se estimaron modelos multivariados de probabilidad de ocurrencia de abandono escolar entre j&oacute;venes de 15 a 19 a&ntilde;os utilizando historia de eventos de tiempo discreto &#150;Event History Analysis. El segundo, a trav&eacute;s de datos cualitativos provenientes de 100 entrevistas en profundidad realizadas con j&oacute;venes asistentes y desertores residentes en el &Aacute;rea Metropolitana de Buenos Aires. Este componente examin&oacute; las percepciones y perspectivas subjetivas de los j&oacute;venes, de modo de comprender sus trayectorias educativas en contextos sociales m&aacute;s amplios. Mediante esta mirada se provey&oacute; de un rico material etnogr&aacute;fico para comprender c&oacute;mo confluyen y se entrelazan factores econ&oacute;micos, de estructura y din&aacute;mica familiar, apoyo parental, cognitivos, relaciones sociales (incluidas las relaciones entre pares y la cultura juvenil), y de v&iacute;nculos con la instituci&oacute;n educativa en el proceso de toma de decisi&oacute;n de abandono de la escuela.<br>
							<br>
							Este proyecto ha sido conclu&iacute;do en el a&ntilde;o 2004 y se llev&oacute; a cabo mediante un subsidio de la Fundaci&oacute;n Ford.<br>
							<br>
							<strong>Difusi&oacute;n de resultados:<br>
								<br>
									Binstock, G. y M. Cerrutti (2005)</strong> <i>Carreras truncadas: el abandono escolar en el nivel medio en la Argentina.</i> Buenos Aires: UNICEF.<br>
							<strong>Binstock, G. y M. Cerrutti (2005)</strong> <i>Pathways to Social Exclusion: High School Dropout in Argentina.</i> Trabajo presentado en Seminario &ldquo;Comparative Perspectives on Adolescent Development in a Globalizing World&rdquo;, Standford University Center for Advanced Study in the Behavioral Sciences (CASBS), Stanford, Agosto 4-6.<br>
							<strong>Cerrutti, M. y G. Binstock (2005)</strong> <i>La deserci&oacute;n en el nivel medio.</i> Trabajo presentado en la Jornada para la Inclusi&oacute;n Educativa organizada por el Senado de la Provincia de Buenos Aires, La Plata, mayo.<br>
							<strong>Binstock, G. y M. Cerrutti (2004)</strong> <i>Carreras truncadas: el abandono en el Nivel Medio en la Argentina.</i> Trabajo presentado en el Seminario &ldquo;Calidad y Equidad en la Educaci&oacute;n Media en Argentina&rdquo;, organizado por el Centro de Estudios de Poblaci&oacute;n, Buenos Aires, octubre 25-26.<br>
							<strong>Cerrutti, M. y G. Binstock (2004)</strong> <i>Camino a la exclusi&oacute;n: determinantes del abandono escolar en el nivel medio en la Argentina.</i> Trabajo presentado en el Primer Congreso de la Asociaci&oacute;n Latinoamericana de Demograf&iacute;a, Caxamb&uacute; (Brasil), septiembre 18-20.<br>
						</span>	</p>
	</td>
  </tr>
</table>
</body>
</html>
