<a name="Ga_i1"></a><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td>
			<p><span class="subtitulo">Evaluando la calidad de los servicios reproductivos en Buenos Aires: de la perspectiva de las usuarias a una medici&oacute;n estandarizada<br>
                <br>
            </span><span class="texto"><strong>Investigadoras responsables:</strong> Marcela Cerrutti y Betina Freidin<br>
            <br>
            <strong>Resumen:</strong><br>
            <br>
El prop&oacute;sito general de esta investigaci&oacute;n ha sido llevar a cabo una evaluaci&oacute;n de la calidad de atenci&oacute;n en servicios p&uacute;blicos de procreaci&oacute;n responsable del Gobierno de la Ciudad de Buenos Aires, utilizando tanto m&eacute;todos estandarizados como una aproximaci&oacute;n etnogr&aacute;fica que jerarquiza la perspectiva de las usuarias. El estudio enfatiz&oacute; en las diferencias de perspectivas de usuarias nativas y migrantes oriundas de pa&iacute;ses lim&iacute;trofes y del Per&uacute;.<br>
<br>
Los m&eacute;todos de recolecci&oacute;n de informaci&oacute;n incluyeron observaci&oacute;n y entrevistas con proveedores y con usuarias. Se relevaron un total de 125 entrevistas a usuarias con similar representaci&oacute;n de nativas y migrantes (del Peru, Bolivia y Paraguay). El componente estandarizado de la encuesta se bas&oacute; en una metodolog&iacute;a denominada Quick Investigation of Quality Method, mientras que el componente etnogr&aacute;fico consisti&oacute; en preguntas que indagan sobre el proceso de formaci&oacute;n de expectativas y sobre la forma en que dichas expectativas se relacionan con el nivel de satisfacci&oacute;n con los servicios. El estudio se realiz&oacute; en dos hospitales p&uacute;blicos y en un centro de salud.<br>
<br>
La investigaci&oacute;n arroj&oacute; una serie de resultados de inter&eacute;s, tanto en lo concerniente a aspectos sustantivos como de tipo metodol&oacute;gico. Por un lado, permiti&oacute; identificar &#150;desde la perspectiva de las propias usuarias&#150; tanto los aspectos m&aacute;s positivos de los servicios, como aquellos que necesitar&iacute;an ser mejorados para incrementar la calidad de la atenci&oacute;n. Por el otro, puso de manifiesto que la evaluaci&oacute;n que las usuarias efect&uacute;an sobre diferentes aspectos del servicio no s&oacute;lo se vincula con el contacto con un servicio en particular, sino que tambi&eacute;n se asocia con las propias caracter&iacute;sticas de las usuarias y sus experiencias previas con el sistema de salud.<br>
<br>
La investigaci&oacute;n ha sido subsidiada por la Organizaci&oacute;n Mundial de la Salud; dicho subsidio se obtuvo a trav&eacute;s de un concurso abierto. El proyecto fue conclu&iacute;do en marzo de 2004.<br>
<br>
<strong>Difusi&oacute;n de resultados:<br>
<br>
Cerrutti, M. y B. Freidin (2004)</strong> <em>Evaluando La Calidad de la Atenci&oacute;n en Servicios de Planificaci&oacute;n Familiar en la Ciudad de Buenos Aires: Medidas Estandarizadas y Percepci&oacute;n de las Usuarias.</em> Informe Final de Investigaci&oacute;n presentado a la OMS. (WHO registry file number: H9/181/R763, Project A 15199)<br>
<strong>Cerrutti, M. y B. Freidin (2004)</strong> <em>Evaluaci&oacute;n de calidad en servicios p&uacute;blicos de planificaci&oacute;n familiar: medidas estandarizadas y la perspectiva de las usuarias.</em> Trabajo presentado en el V Seminario de Salud y Pol&iacute;tica P&uacute;blica, organizado por el CEDES, Buenos Aires, septiembre.<br>
<strong>Cerrutti, M. y B. Freidin (2004)</strong> <em>Analyzing the Quality of Family Planning Services in Buenos Aires: Convergence and Discrepancy between Users&rsquo; and Experts&rsquo; Views.</em> Trabajo presentado en el Congreso de la Latin American Studies Association, Las Vegas, 7-9 de octubre.</span><br>
</p>
	</td>
  </tr>
</table>
		<a id="anchor" name="anchor"></a>
</body>
</html>
