<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
			<td><p><span class="subtitulo"><a name="11" id="11"></a></span><span class="subtitulo">La instituci&oacute;n escolar del nivel medio y su rol en el pasaje a la educaci&oacute;n superior</span><span class="texto"><br>
                  <br>
                  <strong>Investigadoras responsables:</strong> Georgina Binstock y Marcela Cerrutti<br>
                  <br>
                  <strong>Resumen:</strong><br>
                  <br>
Este estudio tiene como objetivo general examinar el rol de la escuela media en promover la educaci&oacute;n superior entre los estudiantes de estratos sociales medio-bajos. Los objetivos espec&iacute;ficos del estudio son:</span></p>
	          <p><span class="texto"> 1) Examinar si las escuelas secundarias que atienden a poblaci&oacute;n de nivel socioecon&oacute;mico medio bajo mantienen pr&aacute;cticas para estimular, fomentar y facilitar la continuidad de sus estudiantes al ciclo superior. M&aacute;s precisamente nos proponemos describir los diferentes tipos de acciones formales e informales y las caracter&iacute;sticas de implementaci&oacute;n de las diferentes pr&aacute;cticas llevadas a cabo por la escuela o actores espec&iacute;ficos. <br>
  2) Identificar las percepciones y perspectivas que tiene la direcci&oacute;n y cuerpo docente de la escuela en cuanto al rol que la escuela media debe cumplir en fomentar la transici&oacute;n al ciclo superior y las acciones efectivas que desarrollan en las pr&aacute;cticas concretas con su alumnado. <br>
  3) Evaluar las aspiraciones educativas de los alumnos que transitan el &uacute;ltimo a&ntilde;o del ciclo medio, en conjunci&oacute;n con la informaci&oacute;n de la que disponen para llevarlas a cabo exitosamente. En este caso nos proponemos examinar si los alumnos planean o no continuar su educaci&oacute;n post-secundaria, las motivaciones y el sentido que otorgan a sus decisiones educativas, como as&iacute; tambi&eacute;n las diferentes fuentes de informaci&oacute;n y modelos en que basan sus planes y aspiraciones. <br>
  4) Analizar, desde la perspectiva de los propios j&oacute;venes de nivel socioecon&oacute;mico medio-bajo, qu&eacute; tipo de experiencias durante sus estudios secundarios han contribuido, facilitado y sido aprovechadas durante sus trayectorias educativas posteriores. </span></p>
	          <p><span class="texto"> El estudio se lleva a cabo mediante una estrategia metodol&oacute;gica cualitativa. Se seleccionaron seis escuelas en dos partidos del Conurbano Bonaerense, y en cada escuela se relev&oacute; informaci&oacute;n a trav&eacute;s de entrevistas en profundidad con directivos y profesores del &uacute;ltimo a&ntilde;o del ciclo. En el caso que la escuela contar&aacute; con instancias formales o informales vinculadas u orientadas a la continuidad educativa de su estudiantado, se entrevistaron tambi&eacute;n a sus responsables y se analizar&aacute;n los programas o documentos escritos disponibles. Asimismo, se llevaron a cabo encuestas auto-suminstradas a todos los estudiantes del &uacute;ltimo a&ntilde;o. De manera complementaria se mantuvieron entrevistas con representantes de dos universidades nacionales localizadas en los mismos partidos que las escuelas medias, a la par que se realizaron entrevistas con estudiantes universitarios del primer a&ntilde;o de dichas instituciones provenientes de escuelas secundarias p&uacute;blicas de los mismos partidos examinados. </span></p>
	          <p><span class="texto">La investigaci&oacute;n se inici&oacute; en octubre de 2007 y tiene una duraci&oacute;n de dos a&ntilde;os, y es financiada por la Fundaci&oacute;n Ford. </span></p>
	          <p><span class="texto"><br>
						  </span>	</p></td>
			</tr>
</table>
</body>
</html>
