<a name="Ga_i1"></a><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td>
			<p><span class="subtitulo">Realidad y creencias en los procesos de toma de decisiones sexuales y reproductivas: las percepciones y los comportamientos masculinos<br>
							<br>
						    </span><span class="texto"><strong>Investigadoras responsables:</strong> Rosa N. Geldstein (investigadora principal) y Marta Schufer (investigadora asociada)<br>
						    <br>
						    <strong>Resumen:</strong><br>
						    <br>
						    Se trata de la investigaci&oacute;n sobre el caso argentino incluido en un proyecto comparativo junto a los de Bolivia, Cuba y Per&uacute;, en los que trabajaron investigadores locales en sus respectivos pa&iacute;ses.<br>
						    <br>
						    Los objetivos del estudio fueron: 1) Describir y analizar las percepciones y los comportamientos de la poblaci&oacute;n de hombres j&oacute;venes acerca de los procesos de toma de decisiones relacionadas con tener o no tener relaciones sexuales y adoptar o no adoptar medidas de protecci&oacute;n para prevenir el riesgo de embarazos no deseados, enfermedades de transmisi&oacute;n sexual e infecci&oacute;n de HIV. 2) Identificar los factores que pueden afectar dichas percepciones y comportamientos en diferentes estratos sociales.<br>
						    <br>
						    La investigaci&oacute;n fue descriptiva y utiliz&oacute; m&eacute;todos cuantitativos. Se realiz&oacute; una encuesta con mayor&iacute;a de preguntas &quot;cerradas&quot; (multiple choice) y un corto n&uacute;mero de preguntas abiertas con fines exploratorios para indagar en los aspectos m&aacute;s subjetivos. La encuesta se aplic&oacute; a una muestra &#150;seleccionada al azar estad&iacute;stico con un muestreo por conglomerados&#150; de 849 varones de entre 20 y 29 a&ntilde;os de edad, residentes en hogares particulares del &Aacute;rea Metropolitana de Buenos Aires. Debido al car&aacute;cter sensible de muchas de las preguntas, la encuesta fue aplicada por 20 encuestadores varones j&oacute;venes con calificaci&oacute;n universitaria. El an&aacute;lisis se llev&oacute; a cabo con t&eacute;cnicas descriptivas y an&aacute;lisis multivariado, aplicando regresiones log&iacute;sticas y an&aacute;lisis de correspondencias m&uacute;ltiples.<br>
						    <br>
						    Entre los resultados alcanzados, se destaca que la mayor&iacute;a de los hombres j&oacute;venes del &Aacute;rea Metropolitana de Buenos Aires han tenido una iniciaci&oacute;n sexual protegida y practican sexo seguro en la actualidad. Pero los resultados tambi&eacute;n dirigen la atenci&oacute;n hacia una minor&iacute;a, todav&iacute;a importante, que manifiesta comportamientos de riesgo. De manera similar, mientras la gran mayor&iacute;a de estos varones j&eacute;venes se muestran igualitarios en sus ideas de g&eacute;nero y sexualidad, dos de cada diez adhieren a mitos, estereotipos y prejuicios que implican asimetr&iacute;a de g&eacute;nero. Tambi&eacute;n se encontr&oacute; que estos aspectos ideol&oacute;gicos est&aacute;n asociados con comportamientos de riesgo para la salud sexual y reproductiva de los varones y de sus compa&ntilde;eras sexuales. Uno de cada tres j&oacute;venes no utiliz&oacute; m&eacute;todos de cuidado en su primera experiencia sexual, y dos de cada diez no los usaron en su relaci&oacute;n sexual m&aacute;s reciente. Ni el desconocimiento ni problemas de acceso a los m&eacute;todos resultaron relevantes para explicar esta omisi&oacute;n; el motivo m&aacute;s frecuente en ambas ocasiones refiri&oacute; a un encuentro sexual impulsivo o no planeado. Dos factores principales se asocian a estos comportamientos de riesgo: en la iniciaci&oacute;n sexual, la edad a la ocurrencia de la misma y en ambas ocasiones, el nivel de educaci&oacute;n formal alcanzado. Cuanto menor es el nivel de educaci&oacute;n y cuanto m&aacute;s temprana la iniciaci&oacute;n sexual, mayor es la proporci&oacute;n de casos en los que existi&oacute; alg&uacute;n tipo de coerci&oacute;n para que se produjeran esos encuentros sexuales y mayor es la proporci&oacute;n de j&oacute;venes que no usaron m&eacute;todos de prevenci&oacute;n. Al mismo tiempo, es m&aacute;s frecuente que la iniciaci&oacute;n a edades muy tempranas ocurra entre los j&oacute;venes con menor nivel de educaci&oacute;n y con una pareja sexual mucho mayor en edad. Tambi&eacute;n son los j&oacute;venes menos educados quienes con mayor frecuencia adhirieron a ideas &ldquo;machistas&rdquo;. Como los adolescentes de bajo nivel educacional son quienes se inician m&aacute;s temprano, est&aacute;n doblemente expuestos a la influencia de patrones socioculturales que vulneran los derechos reproductivos de varones y mujeres y ponen en riesgo su salud reproductiva.<br>
						    <br>
						    Debido al rol clave que el hombre juega en la toma de decisiones relativas a las conductas sexuales, los resultados de este proyecto proporcionaron nuevo conocimiento relevante para la prevenci&oacute;n de embarazos no planeados y la evitaci&oacute;n del contagio de enfermedades de transmisi&oacute;n sexual y VIH/SIDA. Una publicaci&oacute;n destinada a difundir los resultados del proyecto a un p&uacute;blico profesional no acad&eacute;mico que realiza su pr&aacute;ctica profesional con varones j&oacute;venes, se distribuy&oacute; a un amplio listado de instituciones de salud, de educaci&oacute;n, deportivas y de las Fuerzas Armadas y de Seguridad, as&iacute; como a los responsables de los programas de Salud Reproductiva y Procreaci&oacute;n Responsable de todas las provincias argentinas (quienes tambi&eacute;n asistieron en calidad de invitados al Seminario destinado a la difusi&oacute;n de resultados de investigaci&oacute;n) (Ver publicaci&oacute;n Rosa N. Geldstein y Marta L. Schufer, 2002). Adicionalmente, los resultados de esta investigaci&oacute;n fueron difundidos en varios eventos organizados por organismos provinciales, nacionales e internacionales, destinados a profesionales que trabajan en instituciones p&uacute;blicas en el &aacute;rea de Salud Reproductiva.<br>
						    <br>
						    Durante la investigaci&oacute;n trabajaron en distintos aspectos de la misma y recibieron entrenamiento por parte de las investigadoras a cargo, dos asistentes de investigaci&oacute;n graduados, 20 encuestadores j&oacute;venes, profesionales de las ciencias sociales o pr&oacute;ximos a graduarse, un coordinador y un jefe de campo.<br>
						    <br>
						    La investigaci&oacute;n se inici&oacute; a fines de 1998 y concluy&oacute; a fines del a&ntilde;o 2001. Cont&oacute; con subsidios otorgados al CENEP por la Organizaci&oacute;n Mundial de la Salud (Unit of National Reproductive Health Research, Region of the Americas, World Health Organization).<br>
						    <br>
						    <strong>Difusi&oacute;n de resultados:</strong><br>
						    <br>
						    Los resultados de investigaci&oacute;n fueron vertidos y difundidos en un Informe final de investigaci&oacute;n en dos vol&uacute;menes, con un total de 120 p&aacute;ginas m&aacute;s tres anexos, publicaciones, ponencias completas en Actas, un booklet de difusi&oacute;n y resumen en Actas de Congreso internacional.<br>
						    <strong>Schufer, M. L. y R. N. Geldstein (en prensa)</strong> Los varones j&oacute;venes de Buenos Aires y el sexo seguro. En: <em>Asociaci&oacute;n de Estudios de Poblaci&oacute;n de la Argentina, </em>VII Jornadas Nacionales de Estudios de Poblaci&oacute;n . Buenos Aires: AEPA/INDEC.<br>
						    <strong>Geldstein, R. N. y M. L. Schufer (2004)</strong> G&eacute;nero, sexo y salud reproductiva. Pr&aacute;cticas e ideas de los varones j&oacute;venes de Buenos Aires. En: L. &Aacute;lvarez y A. Rodr&iacute;guez (comps.) <em>La investigaci&oacute;n en Salud Sexual y Reproductiva: propuestas metodol&oacute;gicas y experiencias pr&aacute;cticas.</em> La Habana: UNFPA y Publicaciones Azucareras MINAZ.<br>
						    <strong>Geldstein, R. N. y M. L. Schufer (2004)</strong> Despu&eacute;s del debut, &iquest;qu&eacute;?: una mirada a la sexualidad de los varones j&oacute;venes de Buenos Aires. En: E. A. Pantelides y E. M. L&oacute;pez (comps.) <em>Varones latinoamericanos. Estudios sobre sexualidad y reproducci&oacute;n. </em>Buenos Aires: Paid&oacute;s.<br>
						    <strong>Geldstein, R. N. y E. A. Pantelides (2003)</strong> Coerci&oacute;n, consentimiento y deseo en la primera vez. En: S. Checa (comp.) <em>G&eacute;nero, salud y derechos reproductivos en la adolescencia.</em> Buenos Aires: Paid&oacute;s.<br>
						    <strong>Geldstein, R. N. y M. L. Schufer (2003)</strong> Ideolog&iacute;a de g&eacute;nero y comportamientos sexuales de los varones j&oacute;venes de Buenos Aires. En: <em>&Aacute;rea Salud y Poblaci&oacute;n,</em> Instituto de Investigaciones Gino Germani, Facultad de Ciencias Sociales, Universidad de Buenos Aires. IV Jornadas Nacionales de Debate Interdisciplinario en Salud y Poblaci&oacute;n. Libro de Abstracts (formato electr&oacute;nico en CD)<br>
						    <strong>Geldstein, R. N. y M. L. Schufer (2002)</strong> <em>Iniciaci&oacute;n sexual y despu&eacute;s. Pr&aacute;cticas e ideas de los varones j&oacute;venes de Buenos Aires.</em> Buenos Aires: CENEP.  <a href="Iniciaci&#243;n%20sexual%20y%20despu&#233;s.pdf" target="_blank">(link a pdf)</a><br>
						    <strong>Geldstein, R. N. y E. A. Pantelides (2001)</strong> <em>Riesgo reproductivo en la adolescencia. Desigualdad social y asimetr&iacute;a de g&eacute;nero.</em> Buenos Aires: UNICEF Argentina, Cuadernos del UNICEF N&deg; 8.<br>
						    <strong>Geldstein, R. N. y E. A. Pantelides (2001)</strong> <em>La iniciaci&oacute;n sexual bajo coerci&oacute;n en el &Aacute;rea Metropolitana de Buenos Aires.</em> Buenos Aires: CENEP, Documento de trabajo N&deg; 2.</span><br>
						    </p>	</td>
  </tr>
</table>
		<a id="anchor" name="anchor"></a>
</body>
</html>
