<a name="Ga_i1"></a><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td>
					<p></span><a name="inv14"></a><span class="subtitulo">Investigaci&oacute;n comparativa (Argentina, Bolivia, Cuba y Per&uacute;) sobre la realidad y creencias en los procesos de toma de decisiones sexuales y reproductivas: las percepciones y los comportamientos masculinos<br>
					<br>
				    </span><span class="texto"><strong>Investigadores responsables:</strong> Edith A. Pantelides (coordinaci&oacute;n). Hern&aacute;n Manzelli (investigador asistente)<br>
				    <br>
				    <strong>Resumen:</strong><br>
				    <br>
				    La investigaci&oacute;n vers&oacute; sobre el rol del var&oacute;n en la toma de decisiones sexuales y reproductivas, sus percepciones y comportamientos, en particular en lo concerniente a las relaciones sexuales, el uso de anticonceptivos y la adopci&oacute;n de medidas preventivas del embarazo no planeado y del contagio de las enfermedades de transmisi&oacute;n sexual y del VIH. Se realizaron encuestas a muestras representativas de los varones de 20 a 29 a&ntilde;os residentes en las &aacute;reas metropolitanas o ciudades capitales de los cuatro pa&iacute;ses. Los investigadores en cada pa&iacute;s elaboraron los resultados locales. Fue funci&oacute;n de la coordinaci&oacute;n en CENEP comparar los resultados de los pa&iacute;ses para identificar semejanzas y diferencias.<br>
				    <br>
				    La comparaci&oacute;n de los resultados de los cuatro pa&iacute;ses mostr&oacute; similitudes en cuanto a aspectos tales como conocimiento de m&eacute;todos anticonceptivos, uso de dichos m&eacute;todos, actitudes frente a la prevenci&oacute;n del embarazo y del contagio de infecciones de transmisi&oacute;n sexual, incluido el sida (cu&aacute;ndo prevenir y c&oacute;mo). Por ejemplo, en todos los pa&iacute;ses el m&eacute;todo anticonceptivo m&aacute;s conocido es el cond&oacute;n, seguido de la p&iacute;ldora. En todos los pa&iacute;ses, la prevenci&oacute;n es concebida como prevenci&oacute;n del embarazo cuando se trata de personas con las cuales el encuestado tiene una relaci&oacute;n afectiva (esposa, conviviente, novia), pero como prevenci&oacute;n del SIDA cuando se trata de trabajadoras del sexo o relaciones casuales. Consecuentemente, el uso del cond&oacute;n est&aacute; generalizado en las relaciones con trabajadoras del sexo o en relaciones casuales, mientras que es muy escaso con la esposa o pareja estable. En todos los pa&iacute;ses el no haber usado m&eacute;todos anticonceptivos en la iniciaci&oacute;n sexual es justificado mayormente por el hecho de no haber sido una relaci&oacute;n planeada.<br>
				    <br>
				    Para realizar esta investigaci&oacute;n se obtuvo, a trav&eacute;s de un concurso abierto, un subsidio de la Organizaci&oacute;n Mundial de la Salud. El an&aacute;lisis comparativo, que era de incumbencia de la coordinaci&oacute;n, fue concluido en el 2002.<br>
				    <br>
				    <strong>Difusi&oacute;n de resultados:</strong><br>
				    <br>
				    <strong>Pantelides, E. A. y H. Manzelli (2006)</strong> <em>La edad a la iniciaci&oacute;n sexual y sus correlatos en varones de cuatro ciudades de Am&eacute;rica latina.</em> Trabajo presentado en el V Taller de Investigaciones Sociales en Salud Reproductiva y Sexualidad, organizado por CENEP, CEDES y Comisi&oacute;n Cient&iacute;fica de Nupcialidad y Reproducci&oacute;n de AEPA, Buenos Aires, 17-19 de abril.<br>
				    <strong>Pantelides, E. A. (2003)</strong> <em>Vulnerabilidad y percepci&oacute;n de riesgo en j&oacute;venes varones de 4 ciudades latinoamericanas.</em> Trabajo presentado en la XVII Reuni&oacute;n Bienal de la Asociaci&oacute;n Latinoamericana de Investigadores en reproducci&oacute;n Humana (ALIRH), Varadero (Cuba), 28-31 de mayo.<br>
				    <strong>Pantelides, E. A. (2002)</strong> Male Involvement in Prevention of Pregnancy and HIV Infection. En: <em>WHO, Programming for Male Involvement in Reproductive Health.</em> Ginebra: WHO, pp. 15-28.<br>
				    <strong>Pantelides, E. A. (2002)</strong> Conocimiento de m&eacute;todos anticonceptivos y su uso en dos momentos de la vida sexual de varones j&oacute;venes en Buenos Aires, La Habana, La Paz y Lima. Semejanzas y diferencias. En: Brache y Larrea (edits.), <em>Nuevas oportunidades de colaboraci&oacute;n en investigaci&oacute;n y desarrollo en salud reproductiva entre investigadores latinoamericanos y la industria</em> (Libro de res&uacute;menes). S/l: Programa Latinoamericano de Capacitaci&oacute;n e Investigaci&oacute;n en Reproducci&oacute;n Humana (PLACIRH), 49-50.</span><br>
						    </p>
	</td>
  </tr>
</table>
		<a id="anchor" name="anchor"></a>
</body>
</html>
