<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<title>Investigaci&oacute;n</title>
</head>

<body leftmargin="0" topmargin="0">
<table width="95%" border="0" cellspacing="20" bgcolor="#FFFFFF">
  <tr>
				<td><p><span class="subtitulo">Definici&oacute;n y dimensiones de &ldquo;satisfacci&oacute;n&rdquo; de los pacientes, su entorno afectivo y profesionales de la salud en cuidados paliativos<br>
					<br>
				</span><span class="texto"><strong>Investigadores responsables: </strong>Hern&aacute;n Manzelli<br>
					<br>
					<strong>Equipo de investigaci&oacute;n: </strong>Mariela Bertolino (FEMEBA- Hospital Torn&uacute;); Mario Pecheny (CONICET en el Instituto Gino Germani); Clara Cullen (FEMEBA- Hospital Torn&uacute;); Gisela Far&iacute;as (FEMEBA- Hospital Torn&uacute;); Mart&iacute;n Guti&eacute;rrez Taddio (Universidad Nacional de La Plata)<br>
					<br>
					<strong>Resumen:<br>
						<br>
					</strong>Esta investigaci&oacute;n tuvo por objetivo explorar desde la perspectiva de los pacientes, familiares y profesionales intervinientes, las dimensiones de satisfacci&oacute;n con un servicio de cuidados paliativos espec&iacute;fico en la ciudad de Buenos Aires; y analizar el modo vigente de monitoreo y evaluaci&oacute;n de la calidad de atenci&oacute;n, haciendo &eacute;nfasis en la satisfacci&oacute;n, de ese servicio. Se trabaj&oacute; con una triangulaci&oacute;n de t&eacute;cnicas cuantitativas y cualitativas. La poblaci&oacute;n involucrada en este proyecto estuvo constituida por pacientes, familiares de pacientes y profesionales de este servicio espec&iacute;fico de cuidados paliativos de la ciudad de Buenos Aires.<br>
					<br>
					Entre los resultados se encontr&oacute; que el alto nivel de satisfacci&oacute;n con la atenci&oacute;n en Cuidados Paliativos encontrado estuvo determinado por: el contraste con la atenci&oacute;n previa, las bajas expectativas iniciales y probablemente por la satisfacci&oacute;n de &ldquo;expectativas ideales&rdquo; que no hab&iacute;an sido concebidas como posibles demandas concretas. Los miembros del equipo que defin&iacute;an a los Cuidados Paliativos desde la poblaci&oacute;n objetivo, estuvieron menos satisfechos con el trabajo en Cuidados Paliativos que aquellos que lo hac&iacute;an desde la integralidad e interdisciplina. En su trayectoria en el servicio, los pacientes desarrollan nuevas expectativas que var&iacute;an a lo largo del tiempo. Aparecen aspectos sobre los cuales pacientes y familiares no traen expectativas y que s&iacute; son abordados por el servicio, generando nuevas necesidades. Usuarios familiarizados con la filosof&iacute;a de los Cuidados Paliativos empiezan a manifestar necesidades que ya no contrastan con la atenci&oacute;n previa sino que emergen como sugerencias hacia la Unidad de Cuidados Paliativos.<br>
					<br>
					El proyecto fue financiado por el Ministerio de Salud de la Naci&oacute;n, Becas de investigaci&oacute;n &ldquo;Ram&oacute;n Carrillo-Arturo O&ntilde;ativia&rdquo; sobre programas sanitarios con apoyo institucional, Comisi&oacute;n Nacional de Programas de Investigaci&oacute;n Sanitaria (CONAPRIS), concursado. Concluy&oacute; en 2005.<br>
					<br>
					<strong>Difusi&oacute;n de resultados:<br>
						<br>
						Manzelli, H., M. Bertolino, M. Pecheny y G. Farias (2005). </strong>&ldquo;Nivel de satisfacci&oacute;n en los servicios de cuidados paliativos. Un estudio desde la sociolog&iacute;a de la salud&rdquo;. <em>La revista del ITAES</em> (Instituto T&eacute;cnico para la Acreditaci&oacute;n de Establecimientos de Salud), 7(3): 18-21.<br>
					<strong>Manzelli, H., M. Bertolino, M. Guti&eacute;rrez Taddio, M. Pecheny, G. Far&iacute;as y C. Cullen (2004)</strong> Un an&aacute;lisis te&oacute;rico y metodol&oacute;gico de la satisfacci&oacute;n: un estudio de caso en un servicio de cuidados paliativos. En: M Petracci (comp.) <em>Calidad de atenci&oacute;n en salud. </em>Buenos Aires, CEDES, (Seminarios salud y pol&iacute;tica p&uacute;blica, 2004, 5), P&aacute;gs. 4-9.<br>
					<strong>Manzelli, H., M. Bertolino, M. Pecheny, M. Guti&eacute;rrez Taddio y G. Far&iacute;as (2005)</strong> &ldquo;Dificultades conceptuales y pr&aacute;ctico-t&eacute;cnicas para evaluar satisfacci&oacute;n de usuarios en servicios de cuidados paliativos&rdquo;. Trabajo presentado en VI Jornadas de Debate Interdisciplinario en Salud y Poblaci&oacute;n, Instituto Gino Germani, UBA, 25-27 de julio.<br>
					<strong>Guti&eacute;rrez Taddio, M., H. Manzelli, M. Bertolino, M. Pecheny, G. Far&iacute;as, G.y C. Cullen (2004)</strong> &ldquo;Evaluaci&oacute;n de satisfacci&oacute;n de usuarios en Cuidados Paliativos (CP). Determinantes, l&iacute;mites y alcances. An&aacute;lisis de su implementaci&oacute;n en una Unidad de Cuidados Paliativos (UCP) local&rdquo;. Trabajo presentado en Encuentro Nacional de Cuidados Paliativos, Asociaci&oacute;n Argentina de Medicina y Cuidados Paliativos, Neuqu&eacute;n, Argentina, 8-9 de octubre.<br>
					<strong>Manzelli, H., M. Bertolino, M. Guti&eacute;rrez Taddio, M. Pecheny, G. Far&iacute;as y C. Cullen (2004)</strong> &ldquo;Satisfacci&oacute;n en Cuidados Paliativos (CP): un abordaje cualitativo&rdquo;. Poster presentado en Encuentro Nacional de Cuidados Paliativos, Asociaci&oacute;n Argentina de Medicina y Cuidados Paliativos, Neuqu&eacute;n, Argentina, 8-9 de octubre.<br>
					<strong>Far&iacute;as, G., M. Bertolino, H. Manzelli, M. Pecheny, M. Guti&eacute;rrez Tard&iacute;o y C. Cullen (2004)</strong> &ldquo;Perspectiva de Familiares de Pacientes (FP) sobre Satisfacci&oacute;n en Cuidados Paliativos (CP)&rdquo;. Poster presentado en Encuentro Nacional de Cuidados Paliativos, Asociaci&oacute;n Argentina de Medicina y Cuidados Paliativos, Neuqu&eacute;n, Argentina, 8-9 de octubre.<br>
					<strong>Manzelli, H., M. Bertolino, M. Guti&eacute;rrez Taddio, M. Pecheny, G. Far&iacute;as y C. Cullen (2004)</strong> &ldquo;Un an&aacute;lisis te&oacute;rico y metodol&oacute;gico de la satisfacci&oacute;n: un estudio de caso en un servicio de cuidados paliativos&rdquo;. Trabajo presentado en Ciclo de Seminarios Salud y Pol&iacute;tica del Centro de Estudios de Estado y Sociedad &#150; CEDES. Mesa &ldquo;Calidad de Atenci&oacute;n en Salud&rdquo;, Buenos Aires, 30 de septiembre.</span>				  </p>
    </td>
			</tr>
</table>
</body>
</html>
